[
    {
        "question": "铝制品对人体有害吗？有人说铝制品会造成老年痴呆，但在不锈钢制品、不粘涂层未普及前，我们已使用了几十年铝制品作为饮食器具了。虽然氧化铝属于两性氧化物，容易与酸碱发生化学反应，但如果只用来做饭、烧水对人体是否有害呢？如果是，最严重有什么后果？铝属于重金属吗？",
        "answer_list": [
            "铝不是人体需要的金属，摄入过多确实可能损害神经系统，增加帕金森氏病的风险。通常的铝制餐具都是经过“钝化”，一般不会溶出铝离子，但要注意使用方法。比如避免用钢丝球或者铁铲划伤铝表面；不要用于煮酸性较强的食物，比如酸菜鱼、酸辣粉之类；不要用于长时间盛装酸性较强的食物，比如酸菜、果汁、醋等。铝是轻金属，不是重金属元素。"
        ]
    },
    {
        "question": "吃糖会老的快吗？",
        "answer_list": [
            "促使肌肤老化的直接因素包括生物氧化、光照等。另外，不良作息，饮食习惯，抽烟，酗酒，环境空气污染（烟尘、沙尘暴等）都有可能影响皮肤，加速老化。一般情况下，多吃一点糖或含糖量高的食物导致皮肤老化的情况很少。如果一定要说糖分摄入过多会导致皮肤老化，那么一定是长期吃、大量吃，比如，一次吃一两斤或者更多。"
        ]
    },
    {
        "question": "石墨烯加热是真的吗",
        "answer_list": [
            "石墨烯是目前世界上最薄又最坚硬的纳米材质，还是已知的导热最好的材料，目前已经被应用于健康领域，比如利用石墨烯导热性能制作的眼罩、呼吸等理疗产品。但石墨烯发热市场产品质量参差不齐，许多产品并没有相应的资质证明，其所宣传的功效也没有科学依据，捂好钱包，莫花冤枉钱。"
        ]
    },
    {
        "question": "洗脸时，用向上的力去洗可以延缓衰老，是真的吗",
        "answer_list": [
            "皮肤松弛与自然老化和外源性老化有关，而面部骨质流失则是随年龄的自然变化，其变化速度与基因、维生素D水平有关。洗脸从下向上无法解决衰老的问题。即使向上洗脸后会看起来有紧致的感觉，但这是暂时的。"
        ]
    },
    {
        "question": "听过一种说法，说大鱼大肉之后马上喝茶更容易得脂肪肝，应该饭后半小时后再喝茶才可以真正节油腻，想问下这种说正确吗？",
        "answer_list": [
            "茶里面含有咖啡因等复杂成分。研究发现，咖啡因对消化道的蠕动有微弱的影响，当其达到一定量时，可引起胃液和胃蛋白酶的分泌增加。因此，喝茶容易给人产生解除油腻或很快变饿的感觉。"
        ]
    },
    {
        "question": "吃花生能治胃病",
        "answer_list": [
            "生花生米含有丰富的脂肪和蛋白质，可以达到中和胃酸的目的，有可能减轻反酸、腹痛等症状。但是大量的生吃花生米有可能引起消化不良、胃肠道感染的风险。花生只是一种食物，单纯靠吃花生不能达到治疗胃病的效果。"
        ]
    },
    {
        "question": "现在真的有一种解酒糖，喝酒前吃上几颗，然后“千杯不醉”的吗？喝酒后如果喝醉了，会不会对身体有不好的影响？喝酒应该对睡眠是没有帮助的，反而有可能在凌晨清醒过来。",
        "answer_list": [
            "从医学的角度看，还没有一种真正的解酒药。人体主要通过肝脏、皮肤和呼吸系统三大途径代谢酒精，其中肝脏最为重要。总是饮酒对心脑血管、脊髓和肠胃功能会造成一定损害。研究表明，酒精最初会使人昏沉欲睡，确实能缩短入睡时间，看似对睡眠有益；但随着酒精代谢，其实会损害人们后半夜的睡眠质量，引起失眠与多梦等，使整体的睡眠质量下降。"
        ]
    },
    {
        "question": "60岁以上要不要长期补钙",
        "answer_list": [
            "可以补钙。美国国家骨质疏松基金会2014年发布的骨质疏松预防和治疗指南建议：50-70岁男性每日摄入1000mg钙，而同年龄段女性和70岁以上男性则增加到1200mg。但补钙过量则可能引发高血钙，因此补钙不要贪多。"
        ]
    },
    {
        "question": "长期饮用纯净水对身体有害吗？",
        "answer_list": [
            "干净、卫生的水就可以满足人类需要。鼓吹某种水“长期饮用有害健康”或者某种水“长期饮用具有健康功效”都是忽悠。"
        ]
    },
    {
        "question": "孩子指甲剪太短，会导致以后指甲不长吗？",
        "answer_list": [
            "过度修剪指甲会损害指甲健康，但不会导致以后指甲不长。修甲要避免过短、过深。手指甲修成圆弧形，脚趾甲则应尽量修成平的直线型，留一截短短的白色保护边，完整的指甲才会健康。"
        ]
    },
    {
        "question": "柠檬可以促进排便吗",
        "answer_list": [
            "柠檬可刺激胃液分泌，帮助消化，但促进排便的效果没有特别明显。如果是便秘，建议前往正规医院咨询专业医师，对症下药。"
        ]
    },
    {
        "question": "正常人可以服用阿卡波糖来控制糖分的吸收吗",
        "answer_list": [
            "阿卡波糖片是处方药，需要在医师的指导下购买和使用。药品都具有一定的副作用，不建议正常人服用阿卡波糖。"
        ]
    },
    {
        "question": "酵素浴有用吗",
        "answer_list": [
            "目前没有明确的科学依据支撑酵素浴宣称的美白瘦身、排毒等功能。酵素一点也不高大上，酵素是一个日语词汇，通过台湾传入大陆，翻译成中文就是酶。而且酵素营养学跟现代分子生物学完全矛盾，没有丝毫的根据。"
        ]
    },
    {
        "question": "葡萄籽作用",
        "answer_list": [
            "葡萄籽各种美容、护肤、抗衰老之类的功能，目前都是“美好的愿望”，没有科学证据的支持。而且葡萄籽提取物的成分比较复杂，安全性也无法保障。"
        ]
    },
    {
        "question": "沸水会含有三氯甲烷吗",
        "answer_list": [
            "煮沸的水中确实可能存有三氯甲烷等物质。但是自来水中消毒副产物的含量是有严格限制的，实际的自来水中的三氯甲烷的含量非常低，而且加热后会自行分解，饮用时不必太过担心。"
        ]
    },
    {
        "question": "迷药盯上了广深女孩",
        "answer_list": [
            "近日有女网友发帖称其疑被卖香水男下迷药，随后报警。深圳市公安局发布通报：报警人毛发血液样本、尿液及所喝奶茶，经检验均未见麻醉成分；其他在场被推销女性，均未出现任何异常情况。该帖内容，与事实不符。目前，警方对此事件仍在进一步调查中。"
        ]
    },
    {
        "question": "迷药可以一拍就晕吗？",
        "answer_list": [
            "迷药不会一闻就倒。吸入性的麻醉药都需要在一个局部密闭的条件下，通过操作专用仪器装置，高浓度吸入，通过肺部然后进入血液循环，最后丧失意识。这个过程最少也需要一两分钟时间，吸一两口不能昏过去。而且吸入性麻醉药物起效快，代谢同样快，必须持续吸入给药，才能维持麻醉效果，否则只需几分钟就可使病人恢复意识。"
        ]
    },
    {
        "question": "隔夜的开水不能喝吗？",
        "answer_list": [
            "烧开的水能放置多久，其实没有固定的时间，因为它受到客观环境的影响，比如外界温度。在夏季，气温高、空气湿度高，细菌繁殖较快，水就容易被污染，进而引起腹泻。所以，夏季的隔夜水最好别喝，冬季的隔夜水也最好装在一个有盖的容器中，比如暖水瓶。"
        ]
    },
    {
        "question": "苦瓜切片加热水吃了能治癌",
        "answer_list": [
            "热苦瓜水并不抗癌，热苦瓜水能抗癌是经典老谣言的新版本。世界上没有所谓的“防癌抗癌食物”，连化疗药、靶向药物这些明确有效且在临床广泛成熟应用的抗肿瘤药物，都只对某些癌症有效而不可能对所有类型的癌症有效。"
        ]
    },
    {
        "question": "妈妈喜欢熏艾灸，自己在家熏的那种。网上有说艾灸产生的烟雾致癌什么的，想问是真的吗？熏艾灸到底有没有好处？还是弊大于利呢？谢谢",
        "answer_list": [
            "有烟的艾灸中有致癌物，也能增加PM2.5，长期处于艾灸烟雾环境中的人员可能会被影响。艾灸也许可以产生某些有活性的物质，但因为含量、毒副作用的不确定性，机理和治疗效果目前还没有明确的答案。"
        ]
    },
    {
        "question": "震撼世界！中国医学又有新发现：黄连素竟是三高克星，太神奇了！",
        "answer_list": [
            "有研究证明，黄连素对于调节血脂、降血糖有着一定的效果，然而其具体的剂量、适应症、用药方案等还有待进一步的研究。不要神化黄连素，在医生的指导下把黄连素作为辅助治疗和替代治疗是正常的用法。盲目使用或者擅自扩大适应症可能危害健康，耽误病情。"
        ]
    },
    {
        "question": "转基因食品的危害？",
        "answer_list": [
            "通过科学评价批准上市的转基因产品是安全的。转基因食品致癌、导致不孕不育属谣言。从科学研究上讲，众多国际专业机构对转基因产品的安全性已有权威结论，通过批准上市的转基因产品是安全的。从生产和消费实践看，20年转基因作物商业化累计种植300多亿亩，至今未发现被证实的转基因食品安全事件。因此，经过科学家安全评价、政府严格审批的转基因产品是安全的。"
        ]
    },
    {
        "question": "醋泡黄豆能袪黄褐斑吗",
        "answer_list": [
            "醋泡黄豆只是一种凉拌蔬菜，并没有科学依据和临床试验能够证明醋泡黄豆能祛黄褐斑。黄褐斑的成因相对复杂，紫外线、雌激素、情绪压力、皮肤屏障受损都会导致黄褐斑的形成。一般来讲，严格防晒、保持愉悦的心情和充足的睡眠，不过度去角质破坏皮肤屏障都有助于黄褐斑的改善。"
        ]
    },
    {
        "question": "鸸鹋油能治疗关节疼痛骨刺鼻炎咽炎等一系列疾病吗",
        "answer_list": [
            "研究结果显示，目前没有足够的证据表明鸸鹋油能治疗关节疼痛、骨刺、鼻炎咽炎等一系列疾病，鸸鹋油并没有什么特殊的健康功效。 "
        ]
    },
    {
        "question": "魔胴防弹咖啡到底有没有用",
        "answer_list": [
            "防弹咖啡主要成分是咖啡和脂肪，不含糖，脂肪的消化速度慢，所以会产生强饱腹感。而防弹咖啡的减肥原理其实是生酮饮食，短期容易出现低血糖、头晕乏力、胃肠道症状，长期则容易有高脂血症、肾结石等，所以普通人并不适合长时间喝防弹咖啡减肥。 "
        ]
    },
    {
        "question": "鸸鹋油能治疗关节疼痛骨刺鼻炎咽炎等一系列疾病吗",
        "answer_list": [
            "研究结果显示，目前没有足够的证据表明鸸鹋油能治疗关节疼痛、骨刺、鼻炎咽炎等一系列疾病，鸸鹋油并没有什么特殊的健康功效。 "
        ]
    },
    {
        "question": "吃什么可以有效治疗脂肪肝？",
        "answer_list": [
            "脂肪肝无法靠吃某种食物来治疗，对于大部分人，最佳的治疗策略是控制饮食。建议低糖低脂的平衡膳食，同时还要戒酒和锻炼。对于中、重度脂肪肝患者，医生可能再开一些药，但较真妹不是医生，更详细的治疗建议请到正规医院向专业医生进行咨询，对症治疗。 "
        ]
    },
    {
        "question": "放鞭炮可以防新冠肺炎",
        "answer_list": [
            "放鞭炮不能防新冠肺炎。农业上确实有在大棚中燃烧硫磺杀灭害虫细菌的做法，但没有将硫化物用于医疗环境中的做法，因为硫化物本身对人的呼吸系统就有损伤，而且也没有证据支持这种做法对病毒有效。 "
        ]
    },
    {
        "question": "车厘子农药多吗",
        "answer_list": [
            "在正规商超购买的车厘子，一般不用担心农药的问题。车厘子是否有农药残留或农药残留多不多，得看果农在其生长过程中是否打过农药以及打了多少次农药。国家对果蔬的农药残留有严格的限量规定，正规渠道的水果蔬菜农药都控制在安全范围内，可以放心吃。"
        ]
    },
    {
        "question": "请问较真妹室内熏藏香可以清洁空气吗？",
        "answer_list": [
            "不能。熏香燃烧会释放挥发性的物质，包括颗粒物（PMs）、多环芳香烃（PAHs）、挥发性有机化合物（VOCs）等，其中多环芳香烃属于一类主要的致癌物，反而污染空气。"
        ]
    },
    {
        "question": "补充肌醇多改善多囊卵巢综合症有用吗",
        "answer_list": [
            "肌肉肌醇（MI）和D-手性-肌醇（DCI）都属于膳食补充剂，普遍用于辅助治疗多囊卵巢综合症。目前的研究尚不足以证明其相对标准治疗更为有效。"
        ]
    },
    {
        "question": "接种新冠疫苗二十四小时内不能冲凉？？？？？",
        "answer_list": [
            "接种新冠疫苗二十四小时内可以冲凉。北京疾控回应，接种新冠疫苗后（包括其它疫苗）可以洗澡。但因为新冠疫苗含有吸附制剂，部分受种者在接种疫苗后，接种部位可能会出现红肿或硬结，所以洗澡时要避免过度按压、刺激，洗澡后要保持局部清洁。"
        ]
    },
    {
        "question": "床垫太软睡着对腰不好",
        "answer_list": [
            "床垫太软睡着确实对腰不好。因为过于柔软的床垫，不能提供适当的脊柱支撑，短期会感到腰酸背痛。长期这样，还会造成身体中段下陷，身体上部肌肉松弛，下部肌肉被拉紧，容易造成腰肌和骨质劳损，甚至引发脊椎弯曲或扭曲。"
        ]
    },
    {
        "question": "现在真的有一种解酒糖，喝酒前吃上几颗，然后“千杯不醉”的吗？喝酒后如果喝醉了，会不会对身体有不好的影响？喝酒应该对睡眠是没有帮助的，反而有可能在凌晨清醒过来。",
        "answer_list": [
            "目前还没有有效的解酒药能够防止醉酒。酒精是一类致癌物，对身体确实有伤害。有研究显示，一次性大量饮酒后，肝内脂肪增加及代谢紊乱；同时，干涉建立新的长期记忆的能力；对于某些人来说，喝太多酒可能会带来高血压、癌症甚至死亡的风险。另外酒精能够缩短从上床到睡着的时间，但难以进入深度睡眠，而且会导致第二天精力不振。 "
        ]
    },
    {
        "question": "辅酶那些人吃合适",
        "answer_list": [
            "如果你说的是辅酶Q10的话，其实只有三类人群需要补充辅酶Q10：第一类是运动量大的人群，因为人们在消耗大量能量时，也会消耗掉大量的辅酶Q10，这种情况下需要补充；第二类是有心脏疾病、偏头痛、帕金森的人群，辅酶Q10对心脏疾病有一定疗效，但只是辅助用药；第三类是服用他汀类药物的人群，因为他汀类药物会减少体内辅酶Q10的生成，所以适量补充有益，但也不是所有服用他汀类药物的患者都需要补充。"
        ]
    },
    {
        "question": "睡觉不能 脚朝西头朝东",
        "answer_list": [
            "有学者认为，人睡眠时最好能沿着磁力线的方向（也就是相关说法中的朝南北睡），如果方向不一致，就会受到地球磁场力的作用。但关于地磁与睡眠的确切关系仍在研究之中，尚无定论，所以也很难去定论“朝向会不会影响睡眠”。"
        ]
    },
    {
        "question": "宝宝一岁了，还可以睡头形吗",
        "answer_list": [
            "大部分孩子发育到2岁左右，颅骨间的连接才会正常关闭。大多数宝宝的头颅畸形是“睡扁头”，随着孩子能自如地翻身和坐立，必要时加以矫正训练，这种畸形会逐渐缓解或者变得不太明显。"
        ]
    },
    {
        "question": "请查证：2020.1.27网上出现的段子文字，如下：是否是谣言",
        "answer_list": [
            "这些都是谣言。病毒感染的是呼吸道，而电吹风与取暖器只能作用到皮肤表面，不能作用到呼吸道。此外，热水进入的是消化道，不是呼吸道，喝这么烫的水不仅不能消灭病毒，还极易造成烫伤。"
        ]
    },
    {
        "question": "白醋去除水垢",
        "answer_list": [
            "白醋的确可以去除水垢。因为水垢的主要成分有不溶于水的碳酸盐类，白醋中的醋酸会和碳酸盐反应，生成二氧化碳气体和可溶于水的醋酸钠，就达到了瓦解水垢的目的。"
        ]
    },
    {
        "question": "漱口水可以去除牙结石吗？",
        "answer_list": [
            "漱口水并不能去除牙结石。漱口水主要的起到的作用主要是洗涤口腔，冲刷食物残渣，抑制细菌并且去除口腔异味，使口气清新。"
        ]
    },
    {
        "question": "甲状腺癌术后可以打新冠疫苗吗？",
        "answer_list": [
            "据央视网报道，北京协和医院内分泌科主任医师连小兰表示，患有甲状腺癌，已做完手术且状态稳定，是可以打新冠疫苗的。"
        ]
    },
    {
        "question": "尿酸高应该注意些什么",
        "answer_list": [
            "高尿酸的人群应首选低嘌呤饮食，减少红肉类、海鲜类食物的摄取； 减少膳食热量和脂肪摄入量；多吃杂粮喝新鲜蔬果；增加低脂奶类的摄入量。日常要多喝水，少喝酒，但是不能喝啤酒、陈年黄酒。平时多做有氧运动，控制体重，健康生活习惯。"
        ]
    },
    {
        "question": "补血怎么补效果好",
        "answer_list": [
            "我们通常说的补血，主要是指通过补充铁、维生素C等营养素，来帮助血红蛋白合成。如果是缺铁性贫血，可以多吃红肉、动物肝脏、动物血和新鲜蔬果。其实健康人不必额外去寻求补血的食材，只要做到均衡膳食、荤素搭配就可以了。但如果是患者，无论是补红血细胞、还是升血小板和白细胞，都务必在医生的指导下进行，不要随意听信网络或民间传说。"
        ]
    },
    {
        "question": "网上有中国制造出可用雾化吸入的新冠疫苗，是否真实？",
        "answer_list": [
            "3月23日，康希诺生物发布公告称，该公司与军事科学院军事医学研究院生物工程研究所合作开发的吸入用重组新型冠状病毒疫苗（5型腺病毒载体）已获得国家药品监督管理局药物临床试验批件。所谓雾化吸入免疫，即采用雾化器将疫苗雾化成微小颗粒，通过呼吸吸入的方式进入呼吸道和肺部，从而激发黏膜免疫。但目前吸入式新冠疫苗仍处于临床试验阶段，离正式投入使用还有段距离。"
        ]
    },
    {
        "question": "糖吃多了更容易得心脏病高血压吗？",
        "answer_list": [
            "有相关研究显示，糖除了是冠心病的危险因素以外，还与肥胖、糖尿病、高血压、痛风等疾病密切相关。目前的共识是，把“游离糖”的摄入量控制到每天50克以内，最好不超过25克。"
        ]
    },
    {
        "question": "哺乳期可以接种新冠疫苗吗",
        "answer_list": [
            "据卫健委：虽然目前尚无哺乳期女性接种新冠病毒疫苗对哺乳婴幼儿有影响的临床研究数据，但基于对疫苗安全性的理解，建议对新冠病毒感染高风险的哺乳期女性（如医务人员等）接种疫苗。考虑到母乳喂养对婴幼儿营养和健康的重要性，参考国际上通行做法，哺乳期女性接种新冠病毒疫苗后，建议继续母乳喂养。"
        ]
    },
    {
        "question": "魔胴防弹咖啡到底有没有用",
        "answer_list": [
            "防弹咖啡是生酮饮食法的一种模式，生酮的条件极其苛刻，饮食结构单一，一般人很难长久坚持。即使减重成功后，没有合理的饮食指导，一旦恢复原有的饮食，很容易就反弹。普通人并不适合长时间的生酮减肥。"
        ]
    },
    {
        "question": "治好了肺，却伤了脑，超过三分之一的新冠治愈者脑部出现问题？",
        "answer_list": [
            "学术期刊《柳叶刀·精神病学》4月6日发布的一项新研究显示：有超过三分之一的新冠治愈者在感染后半年内出现神经或精神疾病。“脑部出现问题”的描述并不准确。另外，这里的精神疾病并不等同于我们所理解的“精神病”，精神疾病其实是一类精神障碍的总称，与新冠肺炎相关的精神疾病主要是焦虑症和情绪障碍。其实流感等其他疾病的患者中也同样会出现精神疾病。"
        ]
    },
    {
        "question": "168轻食法减肥科学吗？",
        "answer_list": [
            "轻断食在一定时间内对减肥的确有效，但是没有明确证据表明轻断食会有利人体健康。断食容易导致低血糖，而且饥饿还会影响到情绪，容易使人焦躁，严重的还会影响睡眠。此外，还可能使人体出现胃肠道问题，对胃液、胃肠道消化会产生不良作用，基础代谢率方面也可能产生问题。"
        ]
    },
    {
        "question": "药物泡酒有什么用",
        "answer_list": [
            "药酒的确能溶出中草药里面的一些营养或者功效成分，但溶出来的营养成分相当有限。药酒的一些所谓功效没有得到充分的研究证据证明其有效。另外，自家泡药酒和购买个人泡的药酒，其卫生条件都难有保障，存在健康风险。"
        ]
    },
    {
        "question": "魔胴防弹咖啡到底有没有用",
        "answer_list": [
            "防弹咖啡是生酮饮食法的一种模式，生酮的条件极其苛刻，饮食结构单一，一般人很难长久坚持。即使减重成功后，没有合理的饮食指导，一旦恢复原有的饮食，很容易就反弹。普通人并不适合长时间的生酮减肥。"
        ]
    },
    {
        "question": "白开水是病源水致癌水吗",
        "answer_list": [
            "白开水不是病源水或致癌水。当水温在80度以上时，水是绝对安全的。因为80度以上的温度具有杀死微生物的作用。"
        ]
    },
    {
        "question": "羊肉和春笋能一起吃吗？",
        "answer_list": [
            "羊肉和春笋可以一起吃。“食物相克”并不存在，只要是单独吃没有问题的食物，那么怎么搭配组合都不会产生毒性。更多知识，欢迎在较真小程序搜索“食物相克”。"
        ]
    },
    {
        "question": "空腹不可以喝牛奶，不然不利于吸收，还有可能导致腹泻对吗？",
        "answer_list": [
            "“空腹不能喝牛奶”主要是从部分人存在乳糖不耐受的情况考虑的。这类人空腹喝牛奶后会出现腹胀，甚至腹痛、腹泻等，如果先吃些其他食物再喝牛奶，这种不适反应会比空腹喝时更轻。如果没有乳糖不耐受的情况时，什么时候喝牛奶都没有问题。"
        ]
    },
    {
        "question": "打完新冠疫苗发热是免疫力强的表现吗？",
        "answer_list": [
            "如果接种疫苗后出现单纯发热而无其他症状，且体温在38.5℃以下时，一般不需要采取任何处理，多喝水、适当休息、注意保暖，防止继发其他疾病。热度较高时，可适当服用退热药，或采用物理降温。但如果出现热度持续不退或发热之外的其他症状，应高度怀疑是其他原因导致的发热，应及时就医，在医生指导下进行治疗，以免延误病情。"
        ]
    },
    {
        "question": "皮肤过敏等问题可以打新冠疫苗吗",
        "answer_list": [
            "新冠疫苗说明书中的禁忌包括：既往发生过疫苗接种严重过敏反应（如急性过敏反应、荨麻疹、皮肤湿疹、呼吸困难、血管神经性水肿、腹痛）不得接种。因此要考虑过敏体质的严重程度，并按照临床医师的医嘱执行。"
        ]
    },
    {
        "question": "抽电子烟危害大还是传统香烟危害大？两者之间对身体的影响有什么不同吗？",
        "answer_list": [
            "电子烟与传统香烟相比，含有的尼古丁成分显著减少，但它所含的其他有毒成分也可能会对人体造成一定的危害。科学研究表明，没有一种烟草制品是安全无害的。无论是何种烟草制品、通过何种方式吸食，都会对人体健康造成危害。电子烟的安全性并不高于传统烟草。"
        ]
    },
    {
        "question": "长期服用保健品影响肝肾功能吗？",
        "answer_list": [
            "长期服用药物或滥用保健品可能会导致肝功能异常或诱发慢性肾病。大剂量、长期应用药物或本身有肝损害的情况下，更是会加重对肝脏的损害。肝肾功能异常的患者，应避免滥用保健品，及时前往正规医院就诊，在医生的指导下接受治疗。"
        ]
    },
    {
        "question": "电子烟比传统香烟更伤身吗？",
        "answer_list": [
            "电子烟与传统香烟相比，含有的尼古丁成分显著减少，但它所含的其他有毒成分也可能会对人体造成一定的危害。科学研究表明，没有一种烟草制品是安全无害的。无论是何种烟草制品、通过何种方式吸食，都会对人体健康造成危害。电子烟的安全性并不高于传统烟草。"
        ]
    },
    {
        "question": "有网球肘可以打羽毛球吗？",
        "answer_list": [
            "“网球肘”是一种常见的肘关节疾病，与长期重复性使用手、腕及肘部运动操作或劳动有关。不过可以在待症状好转后进行适度得锻炼，但要注意运动时用正确的姿势及顺手的球拍，并且在运动前做好充分热身，如果持续疼痛、症状严重的话请及时就医。"
        ]
    },
    {
        "question": "南瓜可以降血糖吗？",
        "answer_list": [
            "南瓜中含有膳食纤维和“南瓜多糖”，这两种成分可以帮助控制饭后血糖升高的速度，同时增加饱腹感。但是，南瓜本身也含糖，而且不少品种的南瓜，升糖指数还比较高，所以如果我们吃了南瓜，血糖肯定是上升而不是下降的。"
        ]
    },
    {
        "question": "刚刚吃古古怪怪",
        "answer_list": [
            "请问具体想问什么问题呢~"
        ]
    },
    {
        "question": "燕窝真能提高免疫力吗？",
        "answer_list": [
            "燕窝的本质就是燕子的唾沫。虽然燕窝中含有一些蛋白质、唾液酸的成分，但实际上它的营养价值还不及鸡蛋与牛羊肉，所以燕窝并没有特别营养健康的作用。此外，不少研究发现，食用燕窝还会增加过敏的风险。"
        ]
    },
    {
        "question": "人的体内有很多毒需要排毒吗?",
        "answer_list": [
            "所谓“毒”，大多来自于体内自身新陈代谢，产生出各种各样人体所不需要的废物，通过排便、排尿、出汗、吐痰等途径，及时地把体内毒素排出体外。人体本身就具有强大的排毒能力，绝大多数情况下，只要人体自身机能运转正常，毒素基本能够排出。"
        ]
    },
    {
        "question": "小区内配电房没有辐射？",
        "answer_list": [
            "在城市中的大部分社区配电房设计电压等级为10kV，所产生的电场强度是十分十分微小的。根据实际测量，即使是500kV的高压输电线，它的辐射强度仅仅相当于无线电辐射的十分之一。并且配电房建造之前是会经过多次环境评测与公示的环节。"
        ]
    },
    {
        "question": "14岁以下儿童不需要进行幽门螺旋杆菌治疗？",
        "answer_list": [
            "对于儿童，检测和治疗的策略并不适用，除非有特殊的疾病治疗需要，才对儿童进行幽门螺旋杆菌的检测。如果发现孩子出现消化不良的症状，建议尽早去正规医院消化内科就诊，评估是否需要接受治疗。"
        ]
    },
    {
        "question": "请问二甲双胍长期服用会致癌吗？",
        "answer_list": [
            "之前美国曾爆出二甲双胍致癌成分超标的新闻。但目前为止，二甲双胍致癌物质超标事件还未波及到国内企业。如果对使用的二甲双胍不放心，可以选用原研药，并咨询医疗保健专业人士。"
        ]
    },
    {
        "question": "阳痿怎么办",
        "answer_list": [
            "阳痿存在心理性的和器质性的分类。心理性阳痿多由于精神紧张、各种压力、抑郁、焦虑和夫妻感情不和等精神心理因素所造成，需要调整心态。对于器质性阳痿，应该详细检查针对病因进行治疗，不要讳疾忌医，要尽早诊断，尽早治疗。"
        ]
    },
    {
        "question": "西洋参夸大养生作用",
        "answer_list": [
            "一般认为西洋参是人参的有效成分。目前从总体来说，是否需要服用人参还是需要听从医生的建议。人参的营养价值整体上证据仍然不足，在治疗疾病时，人参不足以作为一线的药物来推荐。"
        ]
    },
    {
        "question": "脚容易出汗，脚气，如何治，求解。",
        "answer_list": [
            "脚臭、脚气患者主要是因为由细菌、真菌等微生物导致，治疗上也以保持卫生、控制微生物生长繁殖、抑制脚汗为主，主要方法有脚部清洁、常换洗鞋袜、避免辛辣刺激以及烈酒等促进发汗的饮食等。另外，建议脚汗严重者前往专科门诊咨询专业医师进行检查，对症下药。更多知识，欢迎在较真小程序搜索“脚气”。"
        ]
    },
    {
        "question": "吸入式疫苗已投入使用",
        "answer_list": [
            "吸入式新冠疫苗尚处于临床试验阶段。3月23日，康希诺生物在港交所发布，其吸入式新冠疫苗获得国家药品监督管理局的药物临床试验批件。"
        ]
    },
    {
        "question": "猴菇蛋白锌能清铅排汞？",
        "answer_list": [
            "猴菇有养胃成分，蛋白锌可以补充微量元素锌，促进儿童的生长发育。但目前没有研究能够证明猴菇蛋白锌可以清铅排汞。捂好钱包，莫花冤枉钱。"
        ]
    },
    {
        "question": "蓝光真的对眼睛有危害吗？",
        "answer_list": [
            "“蓝光的危害性比其他可见光更强”的结论缺乏决定性证据，不能说蓝光一定伤眼。关于蓝光对视网膜等部位的损伤，已有的研究结果并不一致。“伤眼”在医学上有很多含义，其中大部分是由于不良用眼习惯导致的，完全归咎于蓝光并不准确。"
        ]
    },
    {
        "question": "求证该内容的真假，已在各大群聊疯转",
        "answer_list": [
            "北京市疾病预防控制中心在2月8日发文称：接种疫苗后可以饮酒，也可以吃辛辣食物。正常的活动、饮食不影响疫苗效果，也无需改变原有的生活习惯。但接种疫苗后出现发热、乏力、甚至恶心、腹泻等症状时，应适当调整饮食、注意休息，避免过度劳累，更不要酗酒或暴饮暴食。备孕妇女须在疫苗接种后适当推迟怀孕时间，北京市疾控中心副主任庞星火建议在接种3个月以后怀孕。但没有官方平台提到打过美容针的人不能接种新冠疫苗。最后提醒，较真妹不是医生，在接种前请根据自身情况如实和医生沟通。"
        ]
    },
    {
        "question": "较真君你好鸭，想问下，现在市面上的冰点脱毛仪很多都宣称用完之后，身上的汗毛会越长越慢，越长越细软，最后慢慢不长了，是真的吗？主页只搜到了激光脱毛相关问题，所以还是想知道，冰点脱毛仪是不是跟脱毛膏效果不一样？",
        "answer_list": [
            "冰点脱毛是属于激光脱毛的一种。脱毛膏是利用化学物质溶解毛发结构，以达到脱毛目的，它只在表皮脱毛，不进入毛囊破坏毛囊，所以一段时间后会继续生长；激光脱毛是一种以光学为基础的治疗机制，它的效果较稳定，长期或永久性的毛发会减少，但也并不能达到永久脱毛的效果。"
        ]
    },
    {
        "question": "新冠疫苗那些人不能接种？",
        "answer_list": [
            "据中央人民政府网，截止3月29日，现阶段的接种对象主要是18-59岁的人群和有需要且身体健康的60岁及以上老年人等，18岁以下的人群暂缓接种。同时，据北京市疾病预防控制中心副主任庞星火介绍，不适合接种的人群包括孕妇、哺乳期妇女，正处在发热、感染等疾病急性期、患免疫缺陷或免疫紊乱的人群以及严重的肝肾疾病、药物不可控制的高血压、糖尿病并发症、恶性肿瘤患者等人员。"
        ]
    },
    {
        "question": "网上买的托玛琳自发热，我总感觉是骗人的呢？能给我们科普一下吗？",
        "answer_list": [
            "托玛琳自发热宣称其利用生物电治疗疾病，实际上生物电是由细胞上多种离子通道调控产生的，非常微弱而复杂的电流，且形式多样，以现有的医疗技术水平只能粗略地测量一些电流，所有号称采用生物电原理的治疗方法均未得到医学界公认。其次，其宣扬的利用负离子调整人体酸碱平衡的功效也没有依据。人体有自己的调控机制维持体内酸碱平衡，出现严重疾病导致酸碱失衡时，也只能通过静脉输液的方式调节，而不是所谓的负离子。另外，其宣扬的利用负离子安定自律神经、控制交感神经、改善睡眠也没有根据，所有负离子在科学、医学领域的治疗效果目前都缺乏有力的科学证明。最后，其宣传的提高免疫的功能也不一定，因为目前中国保健品“提高免疫力”的功效都仅仅是基于动物实验结果，在人体中是否有效没有证据；同时，目前也尚无公认的增强免疫力功能的人体试验评价方法。"
        ]
    },
    {
        "question": "姜素水敷脸可以淡斑吗",
        "answer_list": [
            "目前没有任何临床实例证实姜水敷脸可以淡斑，相反却有不少涂抹生姜引起皮肤红肿等刺激反应，甚至留下炎症后色素沉着的病例。"
        ]
    },
    {
        "question": "菠萝盐水",
        "answer_list": [
            "吃菠萝造成口腔刺痛，最主要的原因是菠萝中含有高活性的菠萝蛋白酶等物质。重金属盐确实能使蛋白质变性，但是食盐不能。食盐（氯化钠，NaCl）中的钠离子相当稳定，几乎不会发生任何化学变化。最好的“无痛”吃菠萝方式之一，就是把菠萝切成小块，放在微波炉里高火转一两分钟，灭活菠萝蛋白酶的同时，也不会改变菠萝的风味。"
        ]
    },
    {
        "question": "头皮出油怎么办？",
        "answer_list": [
            "头皮每时每刻都在分泌油脂和汗液，产生“头油”。正常的油脂分泌可以保护头部皮肤，但分泌过多则会导致头痒、头泥、毛囊炎甚至脱发。轻度头皮出油不用过于担心，调整生活中的影响因素后可以自行缓解。如果油脂分泌非常旺盛，可以使用维A酸类药物进行抑制。"
        ]
    },
    {
        "question": "血管迷走神经性晕厥跟体质有没有关系？跟吃饭不规律有没有关系？",
        "answer_list": [
            "据医疗机构：血管迷走性晕厥的发生是由于机体控制心脏和血管的自主神经系统对外界各种刺激因子反应过度，引起血管扩张和(或)心动过缓，从而导致动脉血压和全脑灌注的降低。最常见的诱发因素包括疲劳、睡眠不足、精神紧张、长时间站立以及闷热的环境等。如有需要，建议前往正规医院咨询专业医师，对症下药。"
        ]
    },
    {
        "question": "木瓜都是转基因的吗？",
        "answer_list": [
            "据农科院：市面上的木瓜大多数为转基因品种，它转入的是抗环斑病毒基因。从科学研究上讲，众多国际专业机构对转基因产品的安全性已有权威结论，通过批准上市的转基因产品是安全的。"
        ]
    },
    {
        "question": "我刚才看到家人群里一位亲戚发视频，视频内容说不用打针这种方式打新冠疫苗，有新型方式，就是吸入式疫苗，像吸氧气一样，吸就可以把疫苗吸进去体内，达到预防作用。这是真的还是假的？",
        "answer_list": [
            "3月23日，康希诺生物发布公告称，该公司与军事科学院军事医学研究院生物工程研究所合作开发的吸入用重组新型冠状病毒疫苗（5型腺病毒载体）已获得国家药品监督管理局药物临床试验批件。所谓雾化吸入免疫，即采用雾化器将疫苗雾化成微小颗粒，通过呼吸吸入的方式进入呼吸道和肺部，从而激发黏膜免疫。但目前吸入式新冠疫苗仍处于临床试验阶段，离正式投入使用还有段距离。"
        ]
    },
    {
        "question": "现在真的有能把血管清理的干干净净的药物吗，而且这种药物是从一种特别的鸡蛋里提取出来的，对人体没有任何伤害，还百分百有效，这是真的吗。",
        "answer_list": [
            "血管里并没有“垃圾”或“毒素”，准确地说应该是“代谢废物”。这些需要依靠肾脏排出的代谢废物，可以通过多喝水来加速排出，除此之外任何保健品、「排毒汤」，都不可能把它们从身体里清出去。"
        ]
    },
    {
        "question": "油麦菜不能与南瓜、胡罗卜、豆腐同食？",
        "answer_list": [
            "油麦菜可以与南瓜、胡萝卜和豆腐一起吃。“食物相克”并不存在，只要是单独吃没有问题的食物，那么怎么搭配组合都不会产生毒性。更多知识，欢迎在较真小程序搜索“食物相克”。"
        ]
    },
    {
        "question": "来月经了还容易长高吗",
        "answer_list": [
            "孩子身高的增长，主要是依靠下肢长骨（股骨、胫骨）的增长，如果下肢长骨的骨骺线闭合则无法再长高，骨骺线一般在性成熟后闭合。而月经初潮并不是性成熟的标志，还有生长的空间。"
        ]
    },
    {
        "question": "较真一下富硒鸡蛋",
        "answer_list": [
            "并没有临床证据能够证明富硒鸡蛋对身体有特殊的好处，而且补硒可以通过吃海鲜的方式。鸡蛋只是众多食材中的一种，不要指望吃一个鸡蛋能够补充所有的营养。"
        ]
    },
    {
        "question": "吃什么可以有效治疗脂肪肝？",
        "answer_list": [
            "脂肪肝患者需要限制总热量、高脂肪和高碳水化合物食物的摄入补充维生素、矿物质和抗氧化成分，同时需要戒烟戒酒，另外应有一定的运动习惯和运动量。如果情况严重的话建议及时就医咨询，谨遵医嘱服药。"
        ]
    },
    {
        "question": "您好！我想知道平时生活中，吃饭的蔬菜水果还有各种的肉类？蛋类，哪些是高蛋白的？肾功能不全的人，能吃什么？不能吃什么？",
        "answer_list": [
            "可以少摄入米类、面类等植物蛋白质，多吃奶类、蛋类或肉类、大豆蛋白等优质蛋白质食品。同时也要平衡膳食，食物要多样化。每个患者的疾病状态、饮食偏好是不同的。较真妹不是医生呢，建议寻求专业医护人员的帮助。"
        ]
    },
    {
        "question": "少用洗洁精洗碗，以免影响激素分泌洗洁精的主要成分是表面活性剂，有些表面活性剂就含有环境雌激素。若用量过大，难清洗干净，就可能残留在餐盘上进入人体，长期如此，可能会对女性内分泌产生影响，也可能导致男性精子数量、质量下降；甚至导致小孩性早熟。",
        "answer_list": [
            "洗洁精主要成分确实是“表面活性剂”，但在日常生活中，人们接触洗洁精的量非常少，可以忽略不计。而且正规厂家生产的洗洁精所含成分都是经过国家标准考核的，在安全范围之内，所以不必担心。"
        ]
    },
    {
        "question": "手机拍摄可以照出针孔摄像头吗",
        "answer_list": [
            "针孔摄像头一般配有红外线补光灯。房间黑暗时，打开手机照相机，仔细扫视房间，如果手机屏幕上有光斑出现，则可能有针孔摄像头。但是，这个方法不能测出不带红外线夜视功能的摄像头。所以，利用手机并不能确保查出针孔摄像头，除了用非常专业的仪器分种类搜查摄像头以外，普通人想要避免被针孔摄像头偷拍还是要以预防为主、手机等仪器和肉眼仔细搜查辅助。"
        ]
    },
    {
        "question": "魔胴防弹咖啡到底有没有用",
        "answer_list": [
            "防弹咖啡主要成分是咖啡和脂肪，不含糖，脂肪的消化速度慢，所以会产生强饱腹感。而防弹咖啡的减肥原理其实是生酮饮食，短期容易出现低血糖、头晕乏力、胃肠道症状，长期则容易有高脂血症、肾结石等，所以普通人并不适合长时间喝防弹咖啡减肥。"
        ]
    },
    {
        "question": "隔夜鸡肉会造成蛋白溶解，对肝肾有影响，最好不要吃了？",
        "answer_list": [
            "蛋白质的降解物只有氨基酸和多肽，这两种物质并不存在所谓的伤肝肾作用。而且蛋白质的降解过程本身需要多种条件的支持才能进行，已经烹调煮熟的鸡肉等肉类食品中几乎不含有细菌等微生物，很难发生有害反应。在食用隔夜鸡肉之前要将剩菜热透，可以规避许多食品安全问题，但不可反复加热。"
        ]
    },
    {
        "question": "白噪音被广泛推荐用于安抚小月龄婴儿入睡，请问这样做会影响宝宝的大脑发育吗？",
        "answer_list": [
            "婴儿如果长期暴露于白噪音，有可能影响他们说话和语言能力的发展，所以不建议经常给宝宝听白噪音。而且医院育婴室允许的最大噪音标准是50分贝，但是市面上大部分白噪音机器的分贝都超出50分贝。所以给婴儿听白噪音的时候，需要控制音量，而且不要长时间给婴儿听。"
        ]
    },
    {
        "question": "牛肉和韭菜能一起吃吗？",
        "answer_list": [
            "牛肉和韭菜可以一起吃，只要是单独吃没有问题的食物，那么怎么搭配组合都不会影响身体健康。"
        ]
    },
    {
        "question": "彩色铅笔会引起铅中毒吗",
        "answer_list": [
            "彩色铅笔的铅笔芯是用颜料和蜡制成的， 并不含铅这种金属。而且我国对铅笔杆中铅的含量有严格限制，购买正规合格产品就不用担心铅中毒。"
        ]
    },
    {
        "question": "你好！最近有一篇夫妻两人长期闻艾烟双双死亡的文章，把我老公吓到了。因为经常在家里做艾灸的。请问这个文章是不是伪科学？",
        "answer_list": [
            "把艾灸当做日常保健，有一些风险值得注意。有文献综述，统计了历来文献报道中艾灸出现的事故和毒副作用，其中最多的烫伤，严重的甚至出现了死亡。此外，艾灸燃烧时，会产生致癌化学物质，包括苯系物、甲醛、多环芳烃等。之前也有研究发现，如果在艾灸诊室待超过7年，就可能对人体造成明显的致癌危害。"
        ]
    },
    {
        "question": "请问红白萝卜不可以一起吃吗？",
        "answer_list": [
            "红白萝卜可以一起吃。“食物相克”并不存在，只要是单独吃没有问题的食物，那么怎么搭配组合都不会产生毒性。更多知识，欢迎在较真小程序搜索“食物相克”。"
        ]
    },
    {
        "question": "流汗对身体却有好处吗",
        "answer_list": [
            "出汗可以调节体温，是人体散热的主要方式。其次，汗液可以湿润皮肤，使皮肤不干燥，并且可以“冲掉”体表的微生物。不仅如此，出汗还是重要的生理排泄现象，能够把体内的代谢废物，特别是尿素等含氮物质排泄出去，参与调节体内水分及酸碱平衡。"
        ]
    },
    {
        "question": "电子烟的危害",
        "answer_list": [
            "电子烟对呼吸系统、心血管系统都会产生不同程度的危害，增加患肺部疾病以及心肌梗死、脑卒等疾病风险，严重的还可导致白血病等血液系统的癌症。此外，电子烟对空气存在污染，还有爆燃等安全隐患。"
        ]
    },
    {
        "question": "请问老师，土豆不可以放冰箱冷藏吗？谢谢老师",
        "answer_list": [
            "土豆最好不要放进冰箱冷藏。冰箱有一定的湿气存在，而土豆放在潮湿的环境当中储存，会更容易发芽，发芽的土豆有毒素，容易让人中毒。"
        ]
    },
    {
        "question": "芦荟可以吃吗？家里老人摘下阳台上家里种的芦荟直接给一岁零几个月的孩子吃，有问题吗？",
        "answer_list": [
            "芦荟有多个品种，但可以直接吃的芦荟品种并不多，因此不能随便食用。目前被发现具有医疗价值且经卫生署核定可去皮食用的只有六种，包括非洲芦荟、木立芦荟、芒芦荟、好望角芦荟、女王锦芦荟、翠叶芦荟，一定要了解清楚后再食用，以免影响健康。"
        ]
    },
    {
        "question": "山脚下打井抽上来的水呈蓝色是因为水质好吗？",
        "answer_list": [
            "井水呈蓝色不是因为水质好。据世卫组织：饮用水的颜色可能由水中有色有机物质所引起，如腐植质、铁和锰等金属或颜色很深的工业废水。因此饮用水无颜色是比较理想的。"
        ]
    },
    {
        "question": "一次鸡蛋吃四五个，长期吃，会不会中毒？",
        "answer_list": [
            "一般认为，胆固醇的摄入量以每天小于300毫克为宜，而仅仅一个蛋黄的胆固醇含量就在200毫克左右。高胆固醇是造成心血管疾病的危险因素之一，所以吃鸡蛋最好还是控制一下总量。"
        ]
    },
    {
        "question": "豆浆喝多了胸会变大？ 几年前看见一个新闻好像说 一男子喝豆浆喝出了c罩",
        "answer_list": [
            "喝豆浆并不能起到丰胸的效果。乳房的大小和丰满程度，除了受遗传因素影响外，往往由体内雌激素水平决定。豆浆中确实含有少量植物雌激素，但不同于人体内的雌激素，植物雌激素在体内的作用是双向的，可以帮助人体雌激素维持在正常水平，而不是使雌激素单方面升高，因此不能丰胸。"
        ]
    },
    {
        "question": "便秘果有毒性吗？",
        "answer_list": [
            "便秘果又名腊肠果，是腊肠树的果实。果实中含有氧甲基蒽醌类、葸醌色素腊肠豆酸等物质，有一定毒性，中毒的症状之一就是腹泻。少量服用便秘果能够缓解便秘，对身体并不会有太大影响，但长期摄入可能会导致肝损害，恶心、呕吐甚至肾衰竭。而且便秘果的医学价值并不高，有众多药物可以代替，也可以多摄入水果蔬菜改善便秘。"
        ]
    },
    {
        "question": "灵芝泡子粉",
        "answer_list": [
            "灵芝袍子粉的功效目前没有科学依据。灵芝孢子是灵芝中含有“活性成分”比较丰富的部分，孢子粉的效果，是建立在这些孢子“真的有效”的假设之上。但是灵芝的那些功效并没有充分的科学证据，所以孢子粉也同样没有充分的科学证据。"
        ]
    },
    {
        "question": "喝养生酒能治失眠吗，还能治其他的慢性病吗，这是真的吗",
        "answer_list": [
            "酒精确实能缩短入睡时间，但并不能增加总的睡眠时间，而且会使睡眠变浅，损害后半夜的睡眠质量，不是治疗失眠的好办法。同时，研究显示，酒并没有养生效用，酒精是”一类致癌物“，对人体具有致癌作用，喝酒伤身，最少量的饮酒也会对健康造成损伤。"
        ]
    },
    {
        "question": "老人是多吃白肉好？还是多吃红肉好？",
        "answer_list": [
            "红肉和白肉在不同的营养成分上各有优势。红肉是很好的补铁食物，而白肉脂肪含量较低。但红肉容易诱发心血管疾病，老人身体机能退化，多吃白肉好。"
        ]
    },
    {
        "question": "近视戴眼镜还能躺着玩手机吗？",
        "answer_list": [
            "玩手机本身就可能导致近视。而躺着玩手机不仅对视力的伤害很大，还会损伤脊椎，影响皮肤状态与睡眠质量。"
        ]
    },
    {
        "question": "胃肠手术了病人会不会精神失常",
        "answer_list": [
            "手术之后可能会出现术后认知功能障碍。它是手术麻醉结束，病人逐渐清醒后比较常见的中枢神经系统并发症，主要表现就是精神方面的异常。但是这种术后神经系统症状很多会自行消失，通过调理饮食，保证营养均衡摄入，对病人进行必要的心理疏导，一般都可以缓解症状，极少有人会留下神经系统相关的后遗症。"
        ]
    },
    {
        "question": "汽车轮胎无论使用多少与否，真的只有4~5年寿命吗？",
        "answer_list": [
            "轮胎的寿命既看行驶里程，也看使用时间。如果正常使用，多数情况下，轮胎也不建议使用超过8年。"
        ]
    },
    {
        "question": "防晒霜打开后没用完，第二年就没有防晒作用了吗？",
        "answer_list": [
            "防晒霜瓶身会有一个开封后保质期，开盖之前，内部环境相对无菌。一旦开封，就会有真菌、细菌等微生物进入其中，超出保质期可能变质。而且少数化学防晒剂在接触紫外线后会发生光降解，从而失去防晒的能力。较真妹建议防晒霜开封之后尽快在12个月内用完。"
        ]
    },
    {
        "question": "睡觉多可以减肥？？",
        "answer_list": [
            "睡眠不佳会增加食欲，导致体重增加和肥胖；也可能降低静息代谢率，影响卡路里的燃烧；还有可能引起胰岛素抵抗，让人感觉饥饿，进而存储更多的卡路里作为脂肪。不过，想要减肥仅仅依靠睡觉是不够的，还要搭配上合理膳食和多运动。"
        ]
    },
    {
        "question": "酸奶能预防肺癌？",
        "answer_list": [
            "酸奶是一种很好的食物，可以作为多样化食谱的一个优秀组成部分。但是，它也只是一种食物而已，对于任何疾病都没有特别的功效。"
        ]
    },
    {
        "question": "口水会引起大人长藓嘛?",
        "answer_list": [
            "皮肤癣菌感染包括体癣、足癣、股癣、头癣、甲癣等不同临床类型，是由毛癣菌属等真菌感染引起的疾病，口水并非引起皮癣的因素。"
        ]
    },
    {
        "question": "把主食换成土豆，还能帮助降血压、降血脂、控血糖，简直是“三高”人群的福音！这是真的吗",
        "answer_list": [
            "目前尚无任何食疗秘方被证明有效，类似“吃**食物能够降血糖、治愈糖尿病”的帖子只是些鲜艳、虚幻的气泡。对于碳水化合物应该同时关注质和量，多选择低”血糖负荷“的食物，如蔬菜、全谷类食物、豆制品等。"
        ]
    },
    {
        "question": "生姜片放手腕能防止晕车？",
        "answer_list": [
            "民间土法防晕车都不靠谱。晕眩分为病理性晕眩和生理性晕眩。坐交通工具或者过山车产生的眩晕，属于生理性眩晕。这是因为人体耳蜗里的前庭器官受到了过度的运动刺激引起的。"
        ]
    },
    {
        "question": "菜市场的豆芽用药水了吗",
        "answer_list": [
            "如果你问的是无根豆芽的话，部分菜市场中的出售豆芽的确会添加植物生长调节剂，但是这些调节剂并不会带来安全问题。 "
        ]
    },
    {
        "question": "用烟酰胺会长毛吗",
        "answer_list": [
            "烟酰胺的刺激性可能导致汗毛生长，但这与产品品控、个人体质等多种因素有关。使用烟酰胺护肤时，还需根据个人体质谨慎选择剂量与浓度，以防引发强烈的副作用。作为一种小分子，烟酰胺和烟酸都可以达到毛囊所在的真皮层，因此可以对毛囊产生刺激，与涂抹酒精、姜提取物、辣椒提取物或其他刺激性物质可能导致毛发生长旺盛是一个道理。"
        ]
    },
    {
        "question": "请问，乳腺炎可以吃免疫球蛋白吗",
        "answer_list": [
            "根据现有的研究来看，人免疫球蛋白仅仅针对特定的部分传染性疾病和免疫性疾病的治疗作用是确切的，比如川崎病和重症肌无力等，对于乳腺炎等其他疾病，人免疫球蛋白的应用还未得到充分验证。而且免疫球蛋白作为一种血液制品也存在风险，不建议随意使用。"
        ]
    },
    {
        "question": "新衣服用盐水浸泡后，有固色的作用，不容易掉色吗？",
        "answer_list": [
            "仅仅想通过盐水浸泡来实现防掉色的目的是远远不够的。天津药物研究院副研究员李红珠表示：要想达到一个最佳的固色效果，衣物在生产过程中不仅要加盐（工业盐，不限于氯化钠），还要加碱、还原剂、匀染剂等。而这一条件，普通百姓在家里用盐水泡是达不到的。"
        ]
    },
    {
        "question": "老北京艾叶足贴查真假",
        "answer_list": [
            "老北京艾叶足贴所宣传的功效并未有明确的科学依据。很多人说足贴有用的证据是脚底会出现黑乎乎的“毒素”，但其实只要往足贴上滴几滴水，足贴就会变黑。除了没什么用以外，还有研究发现不少人会对足贴过敏，出现皮肤红肿、瘙痒，甚至咳嗽、发烧等症状。如果实在想贴足贴，一定要注意风险。"
        ]
    },
    {
        "question": "一岁以内宝宝肋骨外翻是不是很缺钙，怎么补钙好，补什么钙好",
        "answer_list": [
            "小朋友腹壁肌肉不发达，腹壁的张力低，所以肚子看起来总是鼓鼓的，偏瘦的孩子，皮下脂肪比较薄，肋缘就很容易凸显出来，是发育中的正常现象，并非缺钙。一岁内的婴儿一般从母乳或奶粉中就能获得所需营养，如仍有补钙需要，建议咨询专业医师，谨遵医嘱。"
        ]
    },
    {
        "question": "味精鸡精真的不敢经常吃吗？",
        "answer_list": [
            "鸡精的主要成分为味精，大部分味精是通过发酵法制取的，原料为粮食淀粉。毒性试验表明，味精对人是无毒无害的，世界卫生组织也把味精归入最安全的类别。只要每天正常吃味精（不超过2g），对身体是没有什么影响的。"
        ]
    },
    {
        "question": "葵花子致癌吗",
        "answer_list": [
            "目前没有相关证据能够证明葵花籽所含的任何成分有直接致癌的作用，在正规商超买的葵花籽是安全可食用的。对于葵花籽，真正需要担心的是霉变产生的可致癌的黄曲霉素。大部分葵花籽在炒制过程中会添加香料，过多食用可能摄入过多盐分等调味料，不利于身体健康。"
        ]
    },
    {
        "question": "现在的猪肉蔬菜水果都是用化肥饲料之类的东西养出来的，请问下幼儿吃了会不会不好？抗生素之类的会不会残留啊？",
        "answer_list": [
            "化肥本身并没有毒性，反而会让蔬菜水果长得更好。而现在的农药，毒性也越来越低。加上目前对农药残留的检测标准也越来越严，近几年的农残抽检，合格率都在98%上下。即便是存在农残的果蔬，常规的清洗处理也能够很好地去除，远远到不了危害健康的量，我们吃的绝大多数果蔬中的农药残留都是低于国家标准的，所以如果是从正规超市购买的，并不用太担心农药残留。"
        ]
    },
    {
        "question": "怎样使白头发变黑",
        "answer_list": [
            "头发的颜色由两种类型的黑色素决定，分别为真黑素和褐黑素。头发变灰变白是因为真黑素细胞受损，而影响真黑素细胞的因素是年龄。随着年龄增长，头发的颜色会变灰甚至变白，这被称为毛发褪色。如果是由于营养缺乏或者药物的影响，那还是有治疗的可能性。但治疗的结果也不尽如人意；如果是年龄原因，那就很难解决了。"
        ]
    },
    {
        "question": "隔夜开水可以给宝宝冲奶粉喝吗？",
        "answer_list": [
            "隔夜开水能否给宝宝冲奶粉喝由水温决定。水温在80度以上时，水是绝对安全的。因为80度以上的温度具有杀死微生物的作用。当水温降至60度以下，水环境就可能有细菌生长繁殖。但多久会变质、不适合饮用，其实没有固定的时间，因为它还受到客观环境的影响。夏季，温度湿度高，细菌繁殖较快。所以，夏季的隔夜水最好别喝，冬季的隔夜水也最好装在一个有盖的容器中，比如暖水瓶。"
        ]
    },
    {
        "question": "喝蜂蜜水有什么效果？",
        "answer_list": [
            "首先，蜂蜜是一种食品而非药品，网络上流传的各种蜂蜜能够治病的功效没有明确的科学依据。其次，从营养成分来说，蜂蜜就是一种极高浓度的糖水，其他营养效果微乎其微。因此，虽然蜂蜜水好喝，但是也需控制糖分摄入量，不宜多喝。"
        ]
    },
    {
        "question": "少量喝酒真的有益身体健康吗？",
        "answer_list": [
            "的确有研究显示，适量饮酒会让普通人冠心病发病率比不喝酒的人低一些。但酒精是世界卫生组织国际癌症研究机构认证的I类致癌物，会导致头颈部恶性肿瘤、乳腺癌等多种癌症。喝酒越多，诱发癌症的风险也就越大。即便是适量饮酒真存在那么一点点好处，考虑到中国人存在高比例的酒精代谢异常和酒精的患癌风险，我们也可以寻找更好的、有益无害的方式进行代替。"
        ]
    },
    {
        "question": "泡椒凤爪里有甲醛吗",
        "answer_list": [
            "2011年，新《食品安全法》规定，甲醛不再是允许使用的食品添加剂和加工助剂，属于禁止范围。但是不乏黑心商家往泡椒凤爪中加入甲醛以获得好的外观和形态。较真妹建议到正规场所购买正规的产品。"
        ]
    },
    {
        "question": "糖尿病人不能喝汤吗？",
        "answer_list": [
            "糖尿病人可以偶尔选择喝对血糖影响小的汤。糖尿病患者在喝汤时不仅要清淡少油少盐，还要注意别喝加了很多糖的甜汤。"
        ]
    },
    {
        "question": "牛肉的胆固醇高吗？",
        "answer_list": [
            "牛肉的胆固醇含量不高，牛肉每100克中含有84毫克胆固醇。"
        ]
    },
    {
        "question": "高血脂的人能吃三文鱼吗？",
        "answer_list": [
            "血脂高的人群要注重调整膳食，少吃含糖高、含脂肪量高的食物。三文鱼作为一种深海冷水鱼，脂肪含量较少，并且三文鱼中的不饱和脂肪酸，对预防血脂异常和心脑血管病有一定作用。所以高血脂的人群可以吃三文鱼，但是要注意适量食用。"
        ]
    },
    {
        "question": "酱油增加疤痕",
        "answer_list": [
            "皮肤创伤达到一定程度后，组织修复的过程就会形成瘢痕，瘢痕的发生率与人的体质、伤口的张力、伤口是否发炎、伤口附近是否有异物留存、局部皮肤的水合程度有关，而酱油仅仅是一种调味品，不会影响皮肤修复过程，自然也就与瘢痕是否形成无关。"
        ]
    },
    {
        "question": "麸质食品不能多吃吗？",
        "answer_list": [
            "麸质的危害只针对乳糜泻以及非乳糜泻麸质不耐受人群。含麸质的谷物，对少部分麸质过敏的人来说，有必要限制，对普通人来说限制就是没有必要的。合理的营养搭配、均衡饮食，才是健康生活的方式。"
        ]
    },
    {
        "question": "蒸食物要先开着盖烧水？这条谣言骗了太多人",
        "answer_list": [
            "网上有说法称“蒸食物一定要先把水开盖烧开，否则会有氯致癌风险”，但此说法并不科学。自来水中的氯含量很低，即使是全部吃掉，对于健康影响也小到可以忽略，烧开的方式更是不值得担心。当然，如果你纠结的是温度的话，蒸东西肯定需要把水烧开，否则没有蒸汽，也就蒸不了食物。 "
        ]
    },
    {
        "question": "80以上的老人血压正常值",
        "answer_list": [
            "年龄大于或等于65岁的老年人，在未使用降压药物的情况下，非同日3次测量血压，收缩压(SBP)＜140 mmHg和(或)舒张压(DBP)＜90 mmHg即为正常。"
        ]
    },
    {
        "question": "间接胆红素超标是肝脏出问题吗？",
        "answer_list": [
            "间接胆红素偏高说明肝脏的代偿能力低下或者肝脏出现了问题。但是不排除其他的病因，建议去正规医院向专业医生进行咨询，对症治疗。"
        ]
    },
    {
        "question": "海鲜含有大量的塑料微粒，不能吃了吗？",
        "answer_list": [
            "微塑料在地球上已经很普遍，据联合国统计，每年进入海洋的塑料多达800万吨。但是到目前为止，还没有发现海产品以及盐中的微塑料对健康有可见的危害。当然，对于追求安全的人来说，微塑料可能对健康有“未知的风险”，选择不吃海产品也无可厚非。"
        ]
    },
    {
        "question": "Q10可以预防老年痴呆吗？",
        "answer_list": [
            "老年痴呆属于神经系统疾病，Q10常需合用其他药物才有很弱的治疗或预防作用，单纯依靠辅酶Q10治疗，效果往往不佳。"
        ]
    },
    {
        "question": "发早安等问候祝福图片要收费",
        "answer_list": [
            "该说法是谣言，传播早安等图片并不需要收费，更不需要双向收费，该类消息请以微信官方平台发布为准，不要轻信谣言。并且传早安、晚安或节庆之类的图片、视频，不会被窃取个人信息和资料。可以放心发送。"
        ]
    },
    {
        "question": "土豆长了一点点芽能吃吗",
        "answer_list": [
            "收获的土豆如果保存不善，会发芽变绿。在这个过程中，龙葵碱的含量会大大增加。产生绿色的不是龙葵碱，但是“变绿”是龙葵碱产生的一个标志。同时，土豆会变苦，而苦味更是直接说明龙葵碱含量已经很高了。对于变绿或者发芽的土豆，已经有了明确的“有毒”信号，我们就要避免食用。"
        ]
    },
    {
        "question": "肾脏虚",
        "answer_list": [
            "“肾虚”是传统医学的名词，指肾脏精气阴阳不足。现代医学认为，肾脏具有两大功能——排泄功能、内分泌功能。所以，肾脏受损后表现为蛋白尿、血尿、高血压、水肿、酸中毒、贫血、骨质疏松等。"
        ]
    },
    {
        "question": "最新通知：从2021年3月1日起，问好（你好，早安等）等图片都要收费了，1张1元，年底从银行卡里面扣，并且是双方都要收费，请各位问好要用文字不要用图片了，注意扩散！如果你的朋友发图片给你问早安，你告诉他（她）用文字发，别发图片，发图片早安从3月1号开始收费了，而且是双项收费，只要发在你微信里，你没发也同样收你的费。以上在微信群里转发的消息，请问是真是假？",
        "answer_list": [
            "该说法是谣言，传播早安等图片并不需要收费，更不需要双向收费，该类消息请以微信官方平台发布为准，不要轻信谣言。并且传早安、晚安或节庆之类的图片、视频，不会被窃取个人信息和资料。可以放心发送。"
        ]
    },
    {
        "question": "营养都在汤里面这说法正确吗？鸡汤煲出来后喝汤比吃鸡肉要更有营养？",
        "answer_list": [
            "实际上，即使是文火炖出的浓汤，里面也只有少量的维生素、矿物质、脂肪及蛋白质分解后的氨基酸，大量的营养物质仍保留在汤料中。如果只喝汤不吃汤料，那么，摄入的营养仅为原食物的10%~12%。"
        ]
    },
    {
        "question": "吃蓝莓对视力好",
        "answer_list": [
            "蓝莓富含的花青素和维生素A，对于视力有一定的益处。但是我们的眼睛存在血-视网膜屏障，很多物质通过口服并不能有效进入眼内。并且蓝莓所含的花青素其实绝对值很有限，光靠日常吃一点蓝莓，这个量可能很难达到有效剂量从而保护眼睛。"
        ]
    },
    {
        "question": "儿童热水泡脚会导致扁平足吗，应该怎么正确对待",
        "answer_list": [
            "用热水泡脚并不会导致扁平足。先天性发育不良、遗传或足部骨骼肌肉异常、生活习惯的改变、错误的运动方式有可能引发扁平足。"
        ]
    },
    {
        "question": "有伤口吃酱油会留色素吗？",
        "answer_list": [
            "有外伤不能吃酱油的说法是没有科学依据的，酱油也不会导致愈合后的创面颜色发黑。引起皮肤颜色发黑的物质是黑色素，它是由表皮中的黑色素细胞分泌而成的。酱油里其实既不特别富含黑素的原料，也无法促进黑素的合成。"
        ]
    },
    {
        "question": "豆制品会伤害身体吗？",
        "answer_list": [
            "有消息称吃豆制品对身体有害，美国收回了大豆蛋白的健康声明，这是一条假谣言，大豆是一种营养丰富的蛋白质来源，可以安全地每周食用几次，还能提供健康益处——尤其是用它来代替红肉和加工肉制品。"
        ]
    },
    {
        "question": "晚上血压 为什么高？",
        "answer_list": [
            "正常情况下人体血压昼高夜低，夜间维持较低水平。但也有一部分人，昼夜血压的变化并不按照上述规律。研究表明，不同的血压变化对心脑血管并发症的发生有明显的影响。如果夜间血压高于白天血压，心脑血管并发症发生率最高。较真妹不是医生呢，建议您去医院寻求更加专业的意见。"
        ]
    },
    {
        "question": "儿子的智商都是遗传妈妈吗？",
        "answer_list": [
            "很多与智商相关的基因都在X染色体上，女性比男性多出1条x染色体，但也不能就此下定论说妈妈可以决定孩子的智商。有研究证明：妈妈与孩子之间的智商确实比爸爸与孩子的相关性略强，但这一个细微的差别，并不能完全说明“孩子的智商由妈妈决定”，只可以表示妈妈比爸爸对孩子的智商影响多一点。而且，智力不只通过遗传决定。科学家表示，相比于遗传，后天的环境更重要。"
        ]
    },
    {
        "question": "网传青島啤酒是日本控股的要抵制，真的吗？",
        "answer_list": [
            "该说法是谣言。根据2020年更新的青岛啤酒的主要股东列表，青岛啤酒绝大部分的股份是中国企业持有的。"
        ]
    },
    {
        "question": "喝酸奶发胖吗？我看到抖音里视频说果胶等等的添加剂还有高碳水化合物什么的，是真的吗？",
        "answer_list": [
            "酸奶虽然对调整肠道有益，但是酸奶毕竟是一种食品，想要减肥应该减少热量的摄入。如果摄入过多含糖量高的酸奶，也不利于控制体重。至于酸奶中的添加剂，合格的酸奶中添加剂成分及含量都是安全的，正常食用不会对人体健康有危害。"
        ]
    },
    {
        "question": "请问最新权威狂犬病潜伏期是 2018年发布的吗？内容是怎么说的",
        "answer_list": [
            "最新的有关狂犬病的重要事实是世界卫生组织在2020年更新发布的。其中提到了，狂犬病潜伏期通常为2-3个月，短则不到一周，长则一年，这取决于狂犬病毒入口位置和狂犬病毒载量等因素。"
        ]
    },
    {
        "question": "活氧羟基用于净食技术原理是什么？",
        "answer_list": [
            "据新华网报道，中国检验检疫科学研究院食品安全研究所专家指出，活氧羟基的净化原理是利用高速流动的水刃对活氧气泡进行微纳米切割，而该技术能有效提高活氧与水接触面积和接触时间。高浓度的活氧及其产生的羟基自由基，可以实现食材的消毒与净化。简单来说，就是通过活氧+羟基自由基对细菌细胞进行化学杀死，达到净化污染物的作用。"
        ]
    },
    {
        "question": "网传中盐内含亚铁氢化钾对人体危害很大，真的假的？",
        "answer_list": [
            "按照相关规定，每1kg食盐中亚铁氰化钾最大使用量为10mg。人体每天亚铁氰化钾的摄入量远远低于其能够对人产生危害的摄入量。因此按照标准规定使用亚铁氰化钾不会对人体健康造成危害。更多知识，欢迎在较真小程序搜索“盐”。"
        ]
    },
    {
        "question": "人的心跳次数是有限的，运动加快心跳会减少寿命，有道理吗？",
        "answer_list": [
            "运动折寿，生命在于静养是一个谬论。人类的寿命与心率不具备相关关系，更没有因果关系。心跳次数更不能说是有限的。运动不仅不会减少寿命，适当运动还有益于身体健康，对延长寿命有帮助。"
        ]
    },
    {
        "question": "矿泉水疗法是真的吗",
        "answer_list": [
            "喝前晃动矿泉水，不能改变矿泉水的本质。喝矿泉水对治疗疾病没有特殊作用。所谓顺势疗法不属于真正的医学治疗方法。有疾病还请及时就医，切勿轻信各种流传“疗法”。"
        ]
    },
    {
        "question": "室内放洋葱能预防感冒吗？",
        "answer_list": [
            "不能。室内放洋葱预防感冒是伪科学。实验证明：室内放置洋葱1小时、24小时、48小时后，细菌数都没有减少。洋葱的气味含有一种硫化物，每天吃一些洋葱对呼吸道里面细菌、肠道里面细菌会有一定的抑制作用，但是房间里面放入洋葱，这种气味能吸附细菌的说法是不确切的。病毒在引起感冒的病原微生物中占70%-80%，洋葱对病毒是没有抑制作用的。"
        ]
    },
    {
        "question": "拔罐能传染艾滋病毒吗？",
        "answer_list": [
            "不能完全排除这种情况的发生。目前认为艾滋病的传播途径主要有三种：性传播、血液传播和母婴传播。如果在一些正规的场所拔罐，每次使用过后都进行规范的消毒灭菌，这种情况基本不会发生，但如果在不正规的场所拔罐并没有做好消毒措施可能会有感染的风向。因为拔罐可能会导致皮肤破损出血这一情况的发生，如果上一位拔罐顾客是艾滋病人，其血液残留在器具上就可能会感染下一位顾客。所以拔罐还是选择正规场所。"
        ]
    },
    {
        "question": "食盐加亚铁氰化钾有害健康对吗",
        "answer_list": [
            "亚铁氰化钾作为抗结剂，我国规定可用于食盐。按照《食品添加剂使用卫生标准》中相关规定，每1kg食盐中亚铁氰化钾最大使用量为10mg。以每人每天摄入15g食盐计算，每天亚铁氰化钾摄入量为0.15mg，折算成毒物氰化钾和氢氰酸含量也微乎其微。而剧毒化合物氰化钠和氰化钾经口中毒的致死剂量分别为100mg和144mg，远远高于每日摄入量。并且在烹饪温度下，亚铁氰化钾性质稳定，只有当温度达 400℃ 以上，才会分解为氰化钾，无毒副作用。因此按照标准规定使用亚铁氰化钾本身不会对人体健康造成危害。"
        ]
    },
    {
        "question": "3月1日开始，发早上问好图片，双方收费是真的吗？",
        "answer_list": [
            "该说法是谣言哦，传播早安等图片并不需要收费，更不需要双向收费，该类消息请以微信官方平台发布为准，不要轻信谣言。并且传早安、晚安或节庆之类的图片、视频，不会被窃取个人信息和资料。可以放心发送。"
        ]
    },
    {
        "question": "红叶铬油降血糖机理和有效性确证吗？",
        "answer_list": [
            "该保健品所宣称的降血糖功能没有明确依据，建议谨慎购买使用。可以使用“食物份数交换法”控制血糖，具体措施为将食物划分成热量相等的 “份”，依据理想体重和劳动类型计算每日需要摄取的总热量，再从几大类食物中分别抽取一定份数，组成当日的膳食。血糖控制需要持之以恒，更具体的控制方法可以看："
        ]
    },
    {
        "question": "盐里添加抗结剂，对人体有害，这个事情是真的吗",
        "answer_list": [
            "抗结剂是国际通用的，正常食用不会对身体造成影响。如果按标准规定用盐，每天摄入量为0.15mg。按成人体重按60kg计，摄入量为0.0025mg/kgbw，远低于人类的每日容许摄入量(0.025mg/kgbw)，因此按照标准规定使用抗结剂不会对人体健康造成危害。"
        ]
    },
    {
        "question": "牛皮癣有什么东西不可以吃呢？",
        "answer_list": [
            "牛皮藓患者要忌讳过度油腻的饮食、蛋白比例过高的食物，避免辛辣刺激食物。此外，还要避免饮酒抽烟以及咖啡和浓茶等刺激性饮料。其实只要营养均衡得当，牛皮癣患者并不需要忌讳特定的某一种食物。"
        ]
    },
    {
        "question": "长期看手机会使人变傻？",
        "answer_list": [
            "根据世界卫生组织（WHO）的说法，目前没有确凿的证据表明手机会对人体健康产生有害影响。手机确实存在辐射，但发热量极小，基本不会对人体产生影响。除此之外，人们怀疑手机辐射存在促进癌症发展，影响脑部神经组织功能等不良效应，但迄今为止，还没有研究证实这些效应的存在，因此没有必要担心手机会让人变傻。"
        ]
    },
    {
        "question": "洗洁精洗完会残留，时间久了会致癌，是真的吗？",
        "answer_list": [
            "洗洁精本身是不含致癌物质的，正规厂家生产的洗洁精所含成分都是经过国家标准考核的，在安全范围之内。我们在使用完洗洁精后会对餐具进行冲洗，附着在餐具上的洗洁精会被冲洗掉大部分，剩下的小部分也在人体可分解的范围内，不必过于担忧。"
        ]
    },
    {
        "question": "上海16个区合并成10个区是真的吗？",
        "answer_list": [
            "此为老谣言。2020年8月上海辟谣平台记者致电上海多个主管部门，多部门表示暂时没有新的行政区域调整规划或接到通知。据上海统计局和民政局资料，目前上海有16个行政区，分别为：黄浦区、徐汇区、长宁区、静安区、普陀区、虹口区、杨浦区、浦东新区、闵行区、宝山区、嘉定区、金山区、松江区、青浦区、奉贤区、崇明区，和之前并无变化。"
        ]
    },
    {
        "question": "亚铁氰化钾 食盐加入亚铁氰化钾对身体有害吗",
        "answer_list": [
            "按照《食品添加剂使用卫生标准》中相关规定，每1kg食盐中亚铁氰化钾最大使用量为10mg。剧毒化合物氰化钠和氰化钾经口中毒的致死剂量分别为100mg和144mg，远远高于每日摄入量。因此正常摄入含有亚铁氰化钾的食盐不会造成危害。"
        ]
    },
    {
        "question": "灵芝孢子粉对癌症有用吗",
        "answer_list": [
            "灵芝孢子粉对癌症的效果尚未证实。相关保健品宣称的功能没有明确依据，建议谨慎购买使用。"
        ]
    },
    {
        "question": "日本政府宣布微波炉下架",
        "answer_list": [
            "你好，你说的是“日本政府将禁止微波炉”吗，这是谣言哦。这条消息的源头是2019年3月某俄语网站的恶搞，后来被英文、中文社交媒体大量转载，很多人信以为真。实际上，这是一条洋葱新闻，根本没有日本政府要禁用微波炉的事。"
        ]
    },
    {
        "question": "动植物油混的着吃好吗？",
        "answer_list": [
            "植物油在营养上超过动物油，动物油则在风味上更胜一筹。混吃可取长补短，根据需要选择即可。"
        ]
    },
    {
        "question": "汤圆不易消化",
        "answer_list": [
            "汤圆以糯米粉为主要原料，糯米中含有淀粉中支链淀粉，而支链淀粉的一个特点就是：喜热怕冷。当它与热水一起时，就会膨胀成糊状，粘性高，这个时候趁热吃还更容易消化。但是，糯米冷后的质地就会变硬，很难消化。所以，老年人、小孩或胃肠功能不是很好的人，最好不要吃冷掉的汤圆，避免造成胃部不适或者消化不良。"
        ]
    },
    {
        "question": "口罩过期后有什么影响？还能用吗？",
        "answer_list": [
            "原则上不建议使用过期口罩，过期口罩可能霉变，容易引起呼吸道疾病或者皮肤过敏。但如果找不到新口罩，用包装完整、保存完好的过期口罩替代也可以，不过防护效果会打折扣。"
        ]
    },
    {
        "question": "吃虾同时喝橙汁会中毒吗",
        "answer_list": [
            "虾等海产品体内确实含有元素砷，但含量很小，能够迅速排出，对人体没有危害。从理论上说，五价砷和纯化的维生素C经过化学反应，会转变为所谓的“砒霜”。然而，我们进餐时所摄入的维C和五价砷含量甚低，又缺乏催化剂和适当的反应条件，所以并没有中毒的可能。"
        ]
    },
    {
        "question": "被狗咬了七八年了，以前没打针，现在安全吗？还需要打针吗？",
        "answer_list": [
            "据2012年第二版《狂犬病专家磋商会报告》：“狂犬病潜伏期从5天到几年不等，通常为2-3个月，极少情况会超过1年”。国际上也确有零星的长潜伏期的病例报告，但这极为稀少。"
        ]
    },
    {
        "question": "经期咖啡",
        "answer_list": [
            "正常情况下，在月经期间女性适量饮用咖啡和一些含咖啡因的饮料并不会造成痛经，也不会对身体有什么不良影响。如果存在经前期综合症，本身就有痛经、烦躁、失眠等症状，过量饮用咖啡以及含咖啡因的饮料，会加重这种不适。因此，建议这一部分人群避开月经前及月经期饮用。"
        ]
    },
    {
        "question": "脸部毛周角化症能根治好嘛",
        "answer_list": [
            "毛周角化症是一种非常常见的皮肤科疾病，冬季皮肤干燥常加重病情，而夏季皮脂分泌旺盛干燥则相应减轻。本病对健康无损，但彻底去除困难。考虑到美容需求，可外用维A酸乳膏、尿素乳膏、水杨酸乳膏或者定期刷果酸，以减轻皮疹。如有需要，请及时前往正规医院就诊。"
        ]
    },
    {
        "question": "陈丰砍日本人案子",
        "answer_list": [
            "网传“大陆退伍军人在台湾砍杀日本人”的帖子是编造出来的，帖子内容提到的时间地点不明，而且没有任何相关新闻报道。并且帖中所用的当事人照片及现场照都是别的图片移花接木而来，是真正的烈士和英雄的照片。"
        ]
    },
    {
        "question": "红薯与很多食物不能同食是真的吗？",
        "answer_list": [
            "从安全角度来说，一种食材如果单独吃没有问题，那么在一起吃也不会有任何问题。红薯属于主食类食材，与其他食物一起吃反而有利于实现营养均衡。不过，如果本身胃肠功能不是很好，吃太多红薯可能会出现腹胀、腹痛、反酸等问题，这时再吃其他食材会增加胃肠不适感。"
        ]
    },
    {
        "question": "发芽的大蒜还能吃吗？",
        "answer_list": [
            "发芽的大蒜还可以食用，但不具备特殊的抗癌效果。"
        ]
    },
    {
        "question": "野猫对生态环境真的有那么大的影响吗",
        "answer_list": [
            "野猫的捕猎行为对生态环境多样性有一定影响。但网上流传的南京大学生命科学行为学院研究结果：“我国一年121亿野生动物死于猫口”仅为估算，不是确切数据。此外重视野猫问题不等于将野猫和人类置于生态对立面。不同大小的环境受野猫捕食影响不一，推行“捕捉-阉割-放归”计划，也可以逐渐减少影响。"
        ]
    },
    {
        "question": "防晒衣真的有防晒功能吗",
        "answer_list": [
            "专业的防护服的确可以防紫外线、防辐射，但是有很高的造价，一般人是无需去穿这种特殊防护衣物，仅适用于特殊人群。至于市面上出售的防晒衣，面料指标说不清。对于现今盛行的价格便宜的防晒衣、空调衫等，消费者完全没必要跟风购买。它们充其量仅仅起到了普通长袖衣的防晒作用。"
        ]
    },
    {
        "question": "因为有鼻炎鼻子经常很痒怎么办",
        "answer_list": [
            "如果是过敏性鼻炎，可以考虑盐水洗鼻、激素鼻喷剂等方法来缓解症状。如有需要请咨询正规医院的专业医生。"
        ]
    },
    {
        "question": "被狗咬没打针超过一年，能不能排除狂犬病的可能性呢？很担心",
        "answer_list": [
            "狂犬病潜伏期从5天到几年不等，通常为2-3个月，极少情况会超过1年。更多知识，欢迎在较真小程序搜索“狂犬病”。"
        ]
    },
    {
        "question": "手机辐射对人体到底有没有危害",
        "answer_list": [
            "据世界卫生组织（WHO），目前没有确凿的证据表明手机会对人体健康产生有害影响。手机辐射目前唯一得到公认的生物效应是组织加热，但发热量极小，基本不会对人体产生影响。因此暂时没有必要担心手机会对人体产生危害。"
        ]
    },
    {
        "question": "交替着、尽量对称地跷二郎腿，可以减轻跷二郎腿导致的脊椎侧弯之类的危害吗？",
        "answer_list": [
            "翘二郎腿对于腰椎椎骨形态的影响其实并不大，造成脊柱侧凸的可能性较小。不过，有研究表明，跷二郎腿会引起血压增高。原本就存在下肢静脉曲张的人，跷二郎腿会使有的静脉局部受到更强烈的压迫，出现静脉血液回流的不畅，进一步加重了静脉曲张的症状，从而使小腿发麻发胀，甚至疼痛，对骨盆和膝关节也有一定影响。如果想减轻二郎腿的危害，只要注意跷腿的次数与时间即可。"
        ]
    },
    {
        "question": "西红柿跟虾可以一起会中毒是吗",
        "answer_list": [
            "虾蟹是一类过敏原，的确有一部分人不能吃，但这和西红柿没有关系，不存在一起吃会中毒。而且流传说法宣称一起吃会生成砒霜，这也是没有实际依据的。虾体内的砷大多数以有机砷的形式存在，是无毒的，而无机砷的国家标准最高限量是0.5mg/kg鲜重，人体并不是一个合适的反应器，所以生成砒霜只有理论上的可能，并没有实际观测到过。即使你吃的是无机砷临近超标的虾，其中的无机砷全部被转化成了砒霜，要“中毒”,也需要一次吃下几十公斤。而即便是按照中毒下限来计算，也需要吃下几公斤才能中毒。"
        ]
    },
    {
        "question": "乳香油口腔护理爆珠能抑制幽门螺旋杆菌感染吗？",
        "answer_list": [
            "通过食疗无法根除幽门螺旋杆菌，该保健品宣称能够治疗幽门螺旋杆菌的说法没有任何依据，请勿轻信。幽门螺旋杆菌是一种微型结构呈螺旋状的革兰氏阴性杆菌，能够寄居于胃黏膜表面，释放出毒素，造成胃黏膜破坏，从而使胃壁受到胃酸腐蚀，最终形成溃疡。尽管幽门螺旋杆菌的治疗并不简单，但规范治疗可以根除大多数幽门螺旋杆菌的。治疗一般选择四联疗法，由两种抗菌药物、一种抑酸药物、一种铋剂组成，疗程为两周。如果初次治疗失败，那么补救治疗可以再更换抗菌药物组合方案。如果感染幽门螺旋杆菌建议及时去正规医院就医，以免延误治疗。"
        ]
    },
    {
        "question": "揉腹仪可以助消化，治疗便秘吗？",
        "answer_list": [
            "没有任何证据表明吃饱后揉肚子会促进肠道对食物的消化，揉肚子甚至可能加重消化不良，而且揉肚子并不适合所有人，手法过重还可能引起腹部疼痛。顺时针揉肚子，可以增加腹腔压力，促进粪便排出，对于缓解便秘有一定的作用。但长期顽固的便秘还是要通过改善饮食、加强运动甚至辅以适当的缓泻药物来进行治疗，指望通过揉肚子来治疗是不现实的。"
        ]
    },
    {
        "question": "使用蓝牙耳机和普通耳机那个对人的影响大",
        "answer_list": [
            "暂无证据表明蓝牙耳机对人体会有更大的危害性。相关研究表明，使用蓝牙耳机不会增加人体患癌的风险，目前也没有出现因使用蓝牙设备而致癌的病例。此外，市面上出现的产品都要遵循国家相关标准，因此也不用担心两种耳机会对人体造成过分的损害。但任何耳机佩戴久了都会对耳朵造成一定的伤害，因此建议不要长时间佩戴。"
        ]
    },
    {
        "question": "近视的原因是不是用眼疲劳导致的？",
        "answer_list": [
            "造成近视的原因有很多，比如遗传因素、长时间阅读、学习或使用电脑和智能手机等。近视分为假性近视和真性近视，假性近视是由于用眼过度致使睫状肌持续收缩痉挛，晶状体厚度增加，视物模糊不清。假性近视是真性近视眼之前的一种疲劳状态，若不及时缓解，眼球长期受到紧张的眼外肌的压迫，终究会导致眼轴变大而成为真性近视。"
        ]
    },
    {
        "question": "蓝牙耳机长时间使用对人影响大吗",
        "answer_list": [
            "根据美国职业安全与健康管理局的规定，超过85分贝以上的声音，就可以被视为噪音。而长期生活在高分贝噪音环境下的人，听力都会不同程度的受损。至于长时间戴耳机听力是否会受到损伤，重点不在耳机，而在于音乐的声量和听音乐的时长。建议在室内尽量调低音量、室外应有效屏蔽噪音、勿长时间使用耳机。"
        ]
    },
    {
        "question": "跪坐到底有好处还是有坏处？",
        "answer_list": [
            "网上流传的跪坐有益处的说法并没有任何科学根据，相反，长期久坐不动会对人体产生危害，多项研究表明，久坐、久卧的静态行为会增加心血管病、恶性肿瘤的风险，从整体上看也会导致死亡风险的增加。坐着、躺着别太久，不时起来活动一下四肢、蹦蹦跳跳都是有好处的。"
        ]
    },
    {
        "question": "尖湿疣治疗的最佳方法？",
        "answer_list": [
            "尖锐湿疣是一种由人类乳头瘤病毒（HPV）感染引起的主要发生在男女外生殖器和肛门部位的皮肤黏膜瘤性疾病。现在医院一般通过电灼、冷冻或者激光等手段把疣体通过各种方法去除掉。建议前往正规医院就诊，祝早日康复。"
        ]
    },
    {
        "question": "手机辐射对人身体有什么影响，求解答",
        "answer_list": [
            "手机辐射目前唯一得到公认的生物效应是组织加热，但发热量极小，基本不会对人体产生影响。除此之外，人们怀疑手机辐射存在促进癌症发展，影响脑部神经组织功能等不良效应，但迄今为止，还没有研究证实这些效应的存在，因此没有必要担心手机会对大脑产生损害。"
        ]
    },
    {
        "question": "猫毛会被吸进肺里吗？",
        "answer_list": [
            "猫毛很难被人吸入体内和肺部。鼻子就有四层防线（鼻毛、打喷嚏、黏膜纤毛和黏液中含有的抗体）来防止外界异物进入人体。因此除非人在猫毛很多的地方故意大力吸气，猫毛基本上不会被吸入人体，更别说对人造成伤害。"
        ]
    },
    {
        "question": "2月18日美國航天局火星探測恒心漫游者降落火星的視頻真偽",
        "answer_list": [
            "NASA官网显示该火星探测器只发回了静态图像，还没有从火星发回任何视频或音频。网上流传的这段视频来自“好奇”号火星探测车；而声音来源应该来自“洞察”号火星登陆器。"
        ]
    },
    {
        "question": "红糖水真能补血吗",
        "answer_list": [
            "传说红糖之所以能补血，主要是因为富含铁。但如果跟动物肝脏、动物血、红肉（如猪牛羊）这类食物相比，就显得相当低了。而且红糖中的这种铁属于吸收率比较低的“非血红素铁”，比不上动物性食物中的“血红素铁”。更多知识，欢迎在较真小程序搜索“红糖”。"
        ]
    },
    {
        "question": "姜可以生头发吗？",
        "answer_list": [
            "相关研究表明，生姜中的主要成分6-姜酚不仅没有促进毛发生长的作用，反而可能抑制毛发的生长。更多知识，欢迎在较真小程序搜索“头发”。"
        ]
    },
    {
        "question": "请问经常染发会致癌吗？对身体的损害大吗？染发头发会白的更快吗？",
        "answer_list": [
            "国家卫生部门有关负责人曾表示，染发产品可能有致敏作用，但尚不能证实染发与致癌之间的因果关系。尽管有研究报道发现染发与某些癌症存在一定相关，但国际癌症研究机构（IARC）曾对染发与癌症关系进行过评估，认为没有充分证据证明消费者染发致癌。染发剂染色的是头发的毛杆部位，而不是毛囊，更不是毛发的生长细胞，它无法改变新生毛发的颜色。所以，白头发人群是否需要染黑，要看个人的选择。"
        ]
    },
    {
        "question": "总是得口腔溃疡，可能是患了复发性阿弗他溃疡，又称复发性口腔溃疡。 ——如果是这个问题，应该怎么治疗呢？",
        "answer_list": [
            "复发性阿弗他溃疡的病因学研究，确切的致病因素仍然不明确。正因如此，临床上对于复发性阿弗他溃疡，强调对症施治。针对病人的症状，在消炎药、止痛药、糖皮质激素、免疫增强剂、心理干预治疗等方案间灵活选择，以期能尽快治愈患者，减少复发。"
        ]
    },
    {
        "question": "肚挤眼上贴膏药有用吗",
        "answer_list": [
            "肚脐向外通过脐带连接胎盘，向内连接脐血管、脐尿管，母亲的营养物质通过脐带进入胎儿体内。出生后脐带后的腹壁表面就闭锁了，和肚脐并不相通。有些贴肚脐的药物是有效果的，但产生效果跟肚脐这个部位无关，而是“通过皮肤吸收”这种给药方式。事实上，目前没有任何试验能证明贴肚脐比贴在皮肤其他部位能产生更好的效果。"
        ]
    },
    {
        "question": "电商对近视眼药水的宣传是否已经违法？拼多多铺天盖地，淘宝相对极少。相关图片来自pdd，尤其是pdd排行榜第一。较真一下怎么样？",
        "answer_list": [
            "在目前的医疗技术条件下，近视不能治愈。2019年国家卫生健康委等6部门联合发文，不得在开展近视矫正对外宣传中使用“康复”“恢复”“降低度数”“近视治愈”“近视克星”等表述误导消费者。广告法也规定，产品广告中禁止使用有效率和治愈率词语。"
        ]
    },
    {
        "question": "芹菜汁可以去斑吗？",
        "answer_list": [
            "面部常见的色斑有雀斑、黄褐斑、颧部褐青色痣等，虽然每一种色斑形成原因不尽相同，但芹菜汁洗脸去斑不仅没有任何科学依据，也没有足够的临床病例证实，所以不足为信。同时，自制蔬菜汁敷脸洗脸还可能造成感染、过敏等风险，不建议这样做。"
        ]
    },
    {
        "question": "橘子皮汁可以治手脚干裂？是真的吗？谢谢！",
        "answer_list": [
            "橘子皮汁治手脚干裂没有科学依据。手脚干裂与维生素缺乏无关，其主要原因是季节变化引起的皮肤干燥以及长期摩擦。可以通过改善局部皮肤的环境，涂抹强效的保湿剂等措施来缓解手脚干裂。"
        ]
    },
    {
        "question": "蚕豆会导致溶血吗？",
        "answer_list": [
            "蚕豆病是由于进食蚕豆（干、鲜）或蚕豆制品（豆腐、酱油）之后引起的急性溶血性贫血，是红细胞葡萄糖-6-磷酸脱氢酶缺乏症（G-6-PD酶缺陷）的一种，重者可在短期内出现溶血危象。不过这种症状只发生在体内缺乏6-磷酸葡萄糖脱氢酶(G6PD)的人群中。正常人不用太过担心食用蚕豆会导致溶血。"
        ]
    },
    {
        "question": "晚上把创可贴贴在肚脐下五厘米，第二天可以瘦两斤？",
        "answer_list": [
            "天上没有掉下来的馅饼，也没有贴贴肚脐就能瘦十斤的药贴。所以呢，想要美妙的身材，大家还是得管住嘴、迈开腿更为靠谱。"
        ]
    },
    {
        "question": "草莓是最脏的水果吗？怎么清洗？",
        "answer_list": [
            "美国环保组织EWG评选出来的“最脏的12种水果”不具备科学性，不能客观地反映这些果蔬中的农残与健康关系的真实情况，消费者不用刻意远离这些水果。关于草莓清洗方法可以看看这篇："
        ]
    },
    {
        "question": "屁多是什么原因",
        "answer_list": [
            "屁实际上就是消化道内的气体，有些是咽下的气体，有些是消化道气体，最重要的消化道气体来源是发酵。我们的饮食结构和放屁有一定关系。可以看看这篇："
        ]
    },
    {
        "question": "吃蛋黄与胆固醇偏高有关系吗？",
        "answer_list": [
            "蛋黄中含有较多胆固醇，所以很长时间以来，膳食指南中都要求限制蛋黄的使用量。不过越来越多的科学证据显示，人体对胆固醇的吸收有很强的自动调节能力，饮食中的胆固醇对于血浆胆固醇的影响很小。所以，现在的膳食指南取消了对于胆固醇摄入的显示。胆固醇偏高也并不需要控制食物中的胆固醇，所以蛋黄也是可以吃的。"
        ]
    },
    {
        "question": "孕期吃dha会使胎儿脑袋变大吗？",
        "answer_list": [
            "DHA对胎儿发育有着重要健康意义，因此孕期需要保证充足的DHA摄入，主要通过食物来获得，通常推荐孕妈妈们每周吃300-450克低汞鱼肉。但目前没有证据证明孕期额外补充DHA会给孩子带来额外的健康意义，因此孕期摄入充足的DHA是必要的，但这并不会让宝宝更聪明，更不会使胎儿脑袋变大。 "
        ]
    },
    {
        "question": "喝啤酒会变胖吗？",
        "answer_list": [
            "啤酒并非变胖的罪魁祸首，因为啤酒的代谢产物并不会作为能量在体内储存，而且啤酒的热量也和常见的饮料相差无几。有可能是边吃边喝，增加了热量摄入，促进了肥胖的产生。喝啤酒对于健康并没有什么好处，最好少喝甚至不喝。"
        ]
    },
    {
        "question": "女生多少岁停止长高了，23-40岁还可以长高吗，通过调理内外运动，有没有第2次发育的可能？男生呢？",
        "answer_list": [
            "女孩的性成熟时间一般会比男孩早，大多数女孩在13-16岁这段时间会停止生长，而男孩往往在16-20岁左右。通过普通的下肢X光片就可以判断，若骨骺（线）没有完全闭合，就有再长高的可能，一般可以通过补充富含蛋白质、钙质的食物，保持规律的睡眠习惯，坚持运动等来达到增高目的。 "
        ]
    },
    {
        "question": "石家庄发来的快递可以收吗",
        "answer_list": [
            "据世界卫生组织的意见，冠状病毒在包裹活信件上不会存活很久，或者存活了也起不到传染作用。所以不用对收快递或外卖感到恐惧。但基本的预防措施该做还得做：与外卖小哥或快递员接触前，佩戴口罩；拿取物品去掉包装后，及时洗手，避免揉眼睛和鼻子。"
        ]
    },
    {
        "question": "眼干涩了，用热水蒸气熏会不会伤害眼睛？闭眼熏还是睁开眼熏？",
        "answer_list": [
            "将眼睛放到热水的杯口，热水的蒸汽会附在你的眼球上液化成一层水雾，能够使眼睛暂时感到舒服。但如果热水温度较高，让眼睛暴露在高温物体下，会导致眼压高、干眼症等一系列不良后果。"
        ]
    },
    {
        "question": "土豆发芽还能吃吗？",
        "answer_list": [
            "土豆发芽过程中，龙葵碱的含量会大大增加，“变绿”是龙葵碱产生的一个标志。同时，土豆会变苦，而苦味更是直接说明龙葵碱含量已经很高了。对于变绿或者发芽的土豆，已经有了明确的“有毒”信号，我们就要避免食用。"
        ]
    },
    {
        "question": "身份证和银行卡放在一起会消磁吗？",
        "answer_list": [
            "第二代居民身份证是采用非接触式IC卡技术和指纹自动识别技术制作的，根本用不到磁场，自然也不会“消磁”。 "
        ]
    },
    {
        "question": "石家庄疫情",
        "answer_list": [
            "据官方通报，2021年2月14日0-24时，石家庄市新增新冠肺炎确诊病例1例。目前，对所有追踪到的密切接触者已全部采取集中隔离医学观察措施，各项防控措施有序进行。相关人员的行动轨迹可以在地方卫健委官网查询。"
        ]
    },
    {
        "question": "菠菜和豆腐一起吃会致癌",
        "answer_list": [
            "食物相克是不存在的，菠菜和豆腐两种食物单独吃没问题，一起吃也就不用担心。另外，致癌的说法也并没有科学依据，不需要过分纠结。"
        ]
    },
    {
        "question": "空腹不能洗澡？",
        "answer_list": [
            "并没有严格要求洗澡一定要饱腹，只要洗澡时没有不适就好。不过，对于老年人而言，需要注意因为空腹导致的低血糖，以及热气导致的缺氧滑到，建议在淋浴间安装好把手等装置。"
        ]
    },
    {
        "question": "鸡蛋与土豆一起吃会中毒吗",
        "answer_list": [
            "土豆的主要成分是淀粉，鸡蛋的主要成分是蛋白质，淀粉和蛋白质在胃里不会发生任何反应，也不会产生任何有毒物质。我们几乎每顿饭都会同时摄入淀粉与蛋白质，两者一起吃是不会中毒的。"
        ]
    },
    {
        "question": "长期吃小作坊榨的菜子油好吗？",
        "answer_list": [
            "很多人都觉得小作坊榨的油比商场里买的更天然更健康，其实这是一个误区，反而小作坊由于卫生条件不完备，可能存在一些健康风险。至于长期吃小作坊榨的油是好是坏，主要还是看油的质量本身，另外要控制总量摄入。"
        ]
    },
    {
        "question": "美容拉皮手术靠谱吗？",
        "answer_list": [
            "拉皮手术的原理为：将已松弛的面部皮肤，通过物理或化学方法提拉，再切除多余的皮肤，从而达到延展皱纹的效果。但需要注意的是，拉皮手术也是手术，所有手术都存在手术失败的风险，还有诸如价格高昂、术后恢复周期长、痛苦大且术后可能留下疤痕等等问题。如有这方面的需要，请选择专业靠谱的医疗机构，在详细了解手术流程、术后风险等等内容的情况下再谨慎做决定。"
        ]
    },
    {
        "question": "家人说煮饺子(面条)时要加三遍冷水，每次加半碗，直到水开三遍以后才关火吃饺子，这样才能熟透，对吗？",
        "answer_list": [
            "有一定的科学道理。煮饺子时，第一遍水沸腾后饺子皮已煮熟变软，但饺子馅还没有完全熟透，放任水沸腾下去很可能导致饺子皮被冲破，饺子露馅。因此适当加凉水阻止水继续沸腾，可以保护饺子的形态，让饺子馅充分熟透。至于到底要加几遍凉水，是家人们的经验之谈，实际上和饺子馅料，锅的大小、材料等等都有一定的关系。较真妹建议，实践出真知，多煮煮试试就知道啦。"
        ]
    },
    {
        "question": "大年初三不能晒衣服",
        "answer_list": [
            "过年时不能晒衣服只是某些地方的传统习俗，并无科学依据。其实，哪天晾晒衣服都是可以的，并且洗过的衣服最好及时晾晒、烘干。如果晾晒不及时，湿衣服堆积在一起很可能会发霉、滋生细菌，影响人的身体健康。"
        ]
    },
    {
        "question": "以色列的新冠特效药横空出世：3至5天治愈率超95%，无副作用！是真的吗？",
        "answer_list": [
            "以色列驻华大使馆2月10日发布消息称，以色列科学家成功研制了一种应对新冠病毒的新药，在第一阶段临床试验中治愈了30位感染者中的29人，治愈率超过95%。但需要注意的是，该消息中的结果仅为该药物临床1期实验的结果，实验对象只有29人，样本数过少，称该药物有“95%的治愈率”并不可靠，该药物还需经过更多志愿者的临床验证，才能得出有效数据和结论。该药是否有副作用目前无从得知，称之为“新冠特效药”还为时尚早。"
        ]
    },
    {
        "question": "看抖音传的，香烟里有纸屑是真的吗？",
        "answer_list": [
            "该视频为谣言。所谓烟丝中的纸片，实为“再造烟叶”，按照国家的法律法规，“再造烟叶”和烟叶一样，都是卷烟的原料之一。在香烟中掺加再造烟叶，主要是为了降低香烟对人体健康和环境的危害。"
        ]
    },
    {
        "question": "肇东市脱离绥化市划归哈尔滨市是真的吗？",
        "answer_list": [
            "截至2月14日，未在黑龙江省人民政府网、黑龙江政务等官方渠道查到有关内容。较真妹提醒：不信谣，不传谣。地域规划变动等重要事件，请认准官方发布通知。"
        ]
    },
    {
        "question": "韭菜能和醋一同食用吗",
        "answer_list": [
            "韭菜和醋是可以一同食用的。其实， 并不存在“食物相克”的说法。只要单独吃的食物没有问题，那么怎么搭配组合都不会产生毒性。或许搭配可能对个别营养成分的吸收有一定影响，但就像烹饪也会导致营养成分的损失一样，不值得纠结。 "
        ]
    },
    {
        "question": "生长因子是什么，有什么副作用？",
        "answer_list": [
            "生长因子指人体天然含有的一种蛋白质，参与人体的正常调控。生长因子被服用进入肠道后，大部分会被人体的消化酶分解，不会导致人体血液中生长因子的浓度发生变化。"
        ]
    },
    {
        "question": "沈阳市于洪区生产的食品会有新冠吗",
        "answer_list": [
            "中国疾控中心流行病学首席专家吴尊友指出，对于广大消费者来说，采购食用进口冷链食品引起感染的风险非常低。活病毒、死病毒、病毒的片段查出来都可能是核酸阳性，也就是说核酸阳性不一定代表它有传染性。国家对于加强冷冻食品管理、防止高风险人群感染所采取的措施十分严格，普通人不必过分担心采购冷链食品会感染新冠。"
        ]
    },
    {
        "question": "蕨菜致癌吗？",
        "answer_list": [
            "网络上有关蕨菜致癌的传言不够准确。中国可食用的蕨类植物有100多种，其中仅有“蕨”这一属有毒性，蕨菜中的原蕨苷在动物实验中发现的致癌性证据尚不充分，对人体的致癌性证据有限。所以不能说100%致癌。此外，蕨菜的加工工艺可以大大降低原蕨苷的毒性。"
        ]
    },
    {
        "question": "艾灸被烫伤，以“艾灸后不能沾水”为由不先冲水，而是直接涂抹烧烫伤膏，请问这是正确做法吗？",
        "answer_list": [
            "比较明显的烫伤，面积较大，或者出现水泡、破损症状，切忌使用偏方秘方，也不能使用任何的药膏、粉剂，应脱离热源、凉水冲洗、局部冷敷后需要及时就医。另外，把艾灸当做日常保健是有一定风险的。你可以看看这篇"
        ]
    },
    {
        "question": "甲状腺结节能吃各种罗卜吗",
        "answer_list": [
            "十字花科的蔬菜确实含有硫苷，硫苷可被降解为异硫氰酸盐，它确实能够阻碍甲状腺素的合成。但是，异硫氰酸盐在血液中需要达到很高的浓度才可产生如此大的影响，日常需要数月坚持大量才能达成，所以从实际层面来说，正常吃萝卜等十字花科蔬菜都是安全的。"
        ]
    },
    {
        "question": "过夜菜不能吃吗",
        "answer_list": [
            "隔夜菜亚硝酸盐的含量，跟储存方式有重大关系。放入冰箱的隔夜菜，在“隔一夜”也就是6—24小时的情况下，是可以放心食用的。在室温下储存的隔夜菜，食用有一定风险性。"
        ]
    },
    {
        "question": "新冠症状",
        "answer_list": [
            "据世界卫生组织，COVID-19最常见的症状是发烧、干咳和疲劳。其他不常见但可能影响部分患者的症状包括失去味觉或嗅觉、疼痛、头痛、喉咙痛、鼻塞、红眼、腹泻或皮疹。"
        ]
    },
    {
        "question": "请问吃布洛芬会有依赖性吗？",
        "answer_list": [
            "布洛芬没有成瘾性，成瘾的止痛药是吗啡类，布洛芬、阿司匹林、芬必得、扶他林等都是抗炎药，都不会上瘾。"
        ]
    },
    {
        "question": "吃完鸡蛋不可以吃药吗",
        "answer_list": [
            "常见的药物说明书并没有“不能食用鸡蛋”的提示，不用特别担心。值得注意的是有些药物需要空腹服用，不光是鸡蛋，其他食物也不能吃了。"
        ]
    },
    {
        "question": "心脏病发作自救法 曾看到有篇文章说，若突发心脏病身边没药的情况下紧急自救法就是大口吸气然后大声咳嗽，重复几次很有效。请问较真这种说法对吗？",
        "answer_list": [
            "网络上有各种各样的心梗自救方法，包括大声咳嗽在内，都不靠谱。大声咳嗽会明显增加体力消耗，加重心肌缺血和坏死，增加猝死的危险。当有胸痛，怀疑心梗时，首先是不要紧张，减少活动，尤其是增加心脏工作负荷的活动。一旦怀疑自己得了心梗，就要马上打急救电话，让救护车到家来。救护车不但能救命，还可以快速转运，节省时间。"
        ]
    },
    {
        "question": "烧开的水再重复烧会致癌吗？",
        "answer_list": [
            "反复烧开的水被称为千滚水，千滚水经常被扣上“亚硝酸盐超标”的罪名，一提到亚硝酸盐人们就联想到癌症。但实验证明，即使反复烧开 20 次，水里的亚硝酸盐含量也远低于国家标准，所以根本不用担心平常烧开几次的水会致癌。"
        ]
    },
    {
        "question": "羊蝎子杂粮能治便秘，能美容养颜吗",
        "answer_list": [
            "目前没有研究表明羊蝎子能治便秘、美容养颜；麦麸、豆类、谷类等杂粮是有助于缓解便秘的，调整膳食习惯、摄入膳食纤维、多吃粗粮杂粮确实对健康有益处，但至于防止衰老等作用是没有的。"
        ]
    },
    {
        "question": "返乡加码，六不准。",
        "answer_list": [
            "1月31日，国务院联防联控机制举行发布会提出“六不准”： ①不得随意禁止外地群众返乡过年；②不对返乡人员实施集中、居家隔离措施；③不对低风险地区跨省流动到城市的非重点人群进行核酸检测；④不对省域内低风险地区返乡的非重点人群查验核酸检测证明；⑤不对省域内返乡人员进行居家健康监测；⑥不得随意延长居家健康监测期限。"
        ]
    },
    {
        "question": "请问缺乏维B2是致癌的根本原因吗？",
        "answer_list": [
            "维生素虽然广泛地参与各种生理过程，但缺乏维生素并非肿瘤等疾病的主要致病因素。成人每日需要补充的维生素B2为1.2毫克，普通人只要饮食基本均衡的即可达标。"
        ]
    },
    {
        "question": "山西奶枣是阳性真实吗",
        "answer_list": [
            "根据山西省人民政府1月30日的官方发布，大同市浑源县，晋城市高平市、阳城县、沁水县，阳泉市盂县在未食用完的奶枣样本中核酸检测检出阳性。目前，各市已启动相应应急预案。不过检出核酸阳性并不代表检出活病毒，安全起见可以暂时不购买、食用。"
        ]
    },
    {
        "question": "快递核酸阳性是真的吗",
        "answer_list": [
            "该说法有失实，陕西省镇巴县新冠肺炎疫情应急指挥办公室通报称2021年1月29日，国内某省一批进口食品原材料部分抽检呈阳性，而非快递检测呈阳性。镇巴县已启动对韵达快递的相关应急预案。收取快递感染新型冠状病毒的概率很低。据世界卫生组织的意见，冠状病毒在包裹或信件上不会存活很久，或者存活了也一般不会造成传染。如果实在担心，可以自行消毒。"
        ]
    },
    {
        "question": "德国阻断新冠抑制剂的消息的真伪？",
        "answer_list": [
            "这条消息来自德国法兰克福大学发表的公告，声称借助一种新型质谱分析技术，科研人员目前已经找到了新冠一处“弱点”，针对性使用抑制剂可阻止病毒的复制，达到使新冠“绝育”的目的。相关技术还未得到验证，建议密切关注官方消息。"
        ]
    },
    {
        "question": "16小时断食法对糖尿病人更科学？",
        "answer_list": [
            "轻断食法可能会对身体健康尤其是胃肠道产生影响。因为胃规律性的分泌胃酸，胃蛋白酶等消化液，如果没有按时进餐，这些消化液就可能就会损伤胃粘膜，从而产生胃病。目前，糖尿病没有根治手段，仍是一种需要长期药物治疗的疾病。建议三餐要按时进食，遵医嘱。"
        ]
    },
    {
        "question": "赤藓糖醇是否适合糖尿病人长期食用？",
        "answer_list": [
            "糖尿病患者影响血糖的因素主要是进食含有五碳糖食物，如淀粉类、蔗糖类，以及蛋白质、脂肪。赤藓糖醇是四碳糖，具有甜味，常常用于食品调味剂，不参与糖代谢。如果按调味剂食用可以食用，不会升血糖。注意的地方：虽然是低热量食品，不要大量直接食用。因为大量直接食用也有可能导致热量吸收过多。正常调味食用无副作用。"
        ]
    },
    {
        "question": "吃柿子喝白酒会休克吗",
        "answer_list": [
            "只有大量吃下鞣酸的同时，胃中又有很多蛋白质，才可能形成胃柿石，因此不用担心会因为柿子中鞣酸多而导致胃结石，也不用担心吃完柿子喝酒会导致胃结石，更不用担心会休克。需要注意的是，没有成熟、来历不明的柿子鞣酸含量可能较高，建议大家尽量不要吃。正规市场上买到的柿子，鞣酸的含量都很低。"
        ]
    },
    {
        "question": "西安的核酸检测费用下调了吗？",
        "answer_list": [
            "陕西省医疗保障局发布通知，医疗机构按照相关规定开展的新型冠状病毒核酸检测价格调整为每人次最高限价80元（含检测试剂）。价格为疫情期间临时收费政策，自2021年2月1日起执行，疫情结束后自行废止。"
        ]
    },
    {
        "question": "你好，请问晨跑前要吃早餐吗？",
        "answer_list": [
            "晨跑不宜空腹。早晨空腹时是一天中血糖水平最低的时候，也是体能储备最不旺盛的时候。这个时候锻炼运动量不能太大。从空腹跑改成吃东西以后2小时左右跑，这样既有利于肠胃消化，又可以有较充沛的血糖/糖原储备，这样也对体能补充是利好的。"
        ]
    },
    {
        "question": "早泄可以治疗吗？应该用什么方法来治疗",
        "answer_list": [
            "早泄可分为原发性早泄和继发性早泄。原发性早泄的特点是第一次性生活即可出现，以后每次性生活都发生过早的射精。继发性早泄是指有过正常的性生活或射精，继发于某个不良事件或原因之后，射精潜伏时间（男子阴茎进入阴道后至射精的时间）显著缩短，通常小于 3 分钟。建议去正规医院的男科或泌尿外科，必要时于精神心理科就诊。"
        ]
    },
    {
        "question": "降压药被证实致癌？",
        "answer_list": [
            "尚无定论。普利类降压药（ACEIs）是临床上应用非常广泛的降压药，降压效果好，不良反应少，典型的不良反应是咳嗽。当前研究只能说明普利类降压药导致肺癌的相对风险要升高14%，并且服药5年之内的患者不受影响。这不代表肺癌的绝对风险升高，不能得出“普利类降压药致癌”的结论。"
        ]
    },
    {
        "question": "紧急通告！24日经停惠州、河源列车发现一例阳性，急寻同车人！是真是假？",
        "answer_list": [
            "据淮北发布1月26日的通告，确有一例确诊患者乘1月24日广州东站至芜湖站K675/678班次5车13号上铺，1月25日凌晨到芜湖站下车，1月25日凌晨3点在芜湖市隔离点核酸检测呈阳性。"
        ]
    },
    {
        "question": "龙华区是中风险地区吗",
        "answer_list": [
            "根据国家卫生健康委1月26日15时的更新，龙华市属于低风险地区。"
        ]
    },
    {
        "question": "网络有传深圳龙华区升为中风险区，是真的吗？",
        "answer_list": [
            "是假的，根据国家卫生健康委1月26日15时的更新，龙华市属于低风险地区。"
        ]
    },
    {
        "question": "葱有颜色有害么",
        "answer_list": [
            "无害。香葱掉的“色”其实是使用了一种合规杀菌剂“波尔多液”，波尔多液是一种广谱杀菌剂，在农业生产中使用广泛。波尔多液的杀菌机理是铜离子，所以潜在的毒性也是铜离子。铜的缺乏和过量都会导致人体出现一些症状，这跟铁、锌、钙等营养元素是一样的情况。香葱上的残留远达不到危害健康的剂量。"
        ]
    },
    {
        "question": "有专家表示每天喝二两白酒可以有效降低新冠感染的概率",
        "answer_list": [
            "喝白酒不能抵抗新型冠状病毒。一是因为能够有效杀灭病毒的是“75%医用酒精”。而通常说的“高度白酒”，酒精浓度在50%到60%之间，对于病菌的杀灭能力并不算强。二是因为对于冠状病毒，感染是通过呼吸道进入，而喝酒是通过消化道进入。酒喝进肚子里，很快被吸收进入血液，然后被代谢分解，并没有跟病毒接触的机会，不可能具有“抗病毒”的作用。更多知识，欢迎在较真小程序搜索“新冠肺炎”。"
        ]
    },
    {
        "question": "放过冰箱急冷的食品需要解冻才能煮吗？？",
        "answer_list": [
            "只要你没解冻太多次，把食物充分热熟了再吃，一般没什么问题。不过，反复解冻食物有些健康风险：解冻过程中，有害微生物的数量可能会增加；反复解冻会让食物口感变差，营养价值降低。"
        ]
    },
    {
        "question": "今日新闻河北省不带口罩也传染？",
        "answer_list": [
            "科学佩戴口罩是预防呼吸道传染病的有效措施，既保护自己，也保护他人。正确佩戴口罩的方法为：首先把手洗干净打开口罩的包装，判断口罩的里层和外层，一般折叠层内的为内层，折叠层外的为外层。其次双手拿起口罩展开两边套在耳朵上，双手紧压口罩上端鼻梁处的金属条，使口罩上端紧贴鼻梁，向下拉伸口罩使口罩不留褶皱，这样才能保持口罩的密合性。最后在使用完口罩以后，摘下来的时候一定要洗手，同时把口罩放置在阴凉、通风、干燥的环境下进行保存。钟南山院士提醒，戴口罩可以预防被传染病毒，因为新冠肺炎主要通过飞沫传播，特别在电梯等空间狭小封闭、人员密集的场所，戴口罩是防御病毒的有效措施。不信谣不传谣，请戴好口罩。"
        ]
    },
    {
        "question": "茶水真的可以杀新冠病毒吗？",
        "answer_list": [
            "茶水不能预防和杀死新冠病毒。近日，网上热传这样一则消息：给你一个每天喝茶的理由，专家喊你喝茶。90%新冠病毒一分钟被茶水杀灭，99.9%新冠病毒十分钟被茶水杀灭。网传的研究指的是日本奈良县立医科大学发布的文章。该篇文章的结论是：本次研究并未能验证可以通过喝茶能达到预防新冠病毒感染的效果。"
        ]
    },
    {
        "question": "吉林梅河口市的快递能买吗",
        "answer_list": [
            "1月21日，吉林梅河口市开展对全员免费核酸检测的工作，截至目前，梅河口市没有确诊病例、疑似病例和无症状感染者。收取快递感染新型冠状病毒的概率很低。根据规范，投递人员体温正常才可上岗，工作期间需做好防护；而且，据世界卫生组织的意见，冠状病毒在包裹或信件上不会存活很久，或者存活了也一般不会造成传染。如果实在担心，收到快递后可以自行对盒子进行消毒。"
        ]
    },
    {
        "question": "正大食品1月4日或5日生产食品能吃吗？",
        "answer_list": [
            "哈尔滨市疾控中心对正大实业食品厂部分外环境和食品外包装确实检出阳性后，对正大实业2021年1月1日以后出厂的产品，采取了下架、暂存、核酸检测的风险管控措施。如果实在担心，可以将其消毒后做丢弃处理。"
        ]
    },
    {
        "question": "请问糖尿病人不吃油和盐靠吃白水者菜就能降血糖降血压连降压药都不吃了这是真的吗",
        "answer_list": [
            "是假的。有些糖尿病病人的病情很轻，经过一段正规治疗，特别是适宜的饮食控制，血糖可以降至正常，甚至不用药也可维持血糖在正常范围，但这并不意味着糖尿病已被治愈，如果放松治疗，糖尿病的表现就会卷土重来。因此，可以说糖尿病是终身性疾病，需长期坚持治疗，即使病情理想控制，也要坚持饮食治疗，并定期到医院复查。饮食、运动、口服降糖药及胰岛素治疗，只能有效地控制病情，但目前糖尿病尚无根治办法。"
        ]
    },
    {
        "question": "请问有专门治疗疾病的养生酒吗？这种酒能健脾壮腰里面的药材都是道地药材泡八十一天才能用这都是真的吗？",
        "answer_list": [
            "是假的。用珍贵药材泡酒能强身健体并不靠谱。珍贵药材泡的药酒有没有价值，不在于泡酒，而取决于所泡的东西中有没有功效成分，以及这些功效成分是否容易溶于酒中。也就是说，泡酒本身不产生新的成分，而是药材中一些成分的搬运工。既然这些东西属于药材，就应该按照药材的标准来使用，最起码得知道适用于什么人、应该用多少、什么情况下不能吃。但这类所谓食药两用的补品往往特点是三不知——不知作用，不知剂量，不知毒性。况且，酒对健康有明确、显著的危害。对于酒来说，酒精是主要成分。而酒精是“1类致癌物”，也就是说它对于人体的致癌作用证据确凿。饮酒会增加多种癌症的发生风险，喝得越多风险就越高。所以，大家还是不要喝为好。"
        ]
    },
    {
        "question": "山西临汾浮山县有新冠肺炎吗",
        "answer_list": [
            "有一例入境人员复阳病例。山西省临汾市浮山县人民政府网站发布通报称，2021年1月24日， 浮山县发现一例入境人员居家医学观察隔离期满后，核酸检测呈阳性，被确诊为无症状感染者，山西省本地无新增新冠肺炎确诊病例。"
        ]
    },
    {
        "question": "年轻时候跑步老了真的会膝盖废了吗？",
        "answer_list": [
            "从理论上来讲，过度跑步时会挤压半月板和关节软骨，导致关节损伤。跑步过度所引起的膝关节损伤，多为“慢性过度使用”损伤，俗称“跑步膝”。正确的做法是适量跑步，提高跑步水准，减轻体重，跑后拉伸。日常有一些常见动作，甚至比跑步更伤膝盖动作，比如：久坐，久蹲，爬楼梯，错误的深蹲。"
        ]
    },
    {
        "question": "微信群有人一直发，穿防护服入室抢劫，咋回事",
        "answer_list": [
            "“有人穿防护服入室抢劫”这条消息流传已久，但已被多地警方辟谣，请大家配合防疫工作，无需恐慌。防疫期间，如怀疑有人冒充防疫工作人员，大家可以从以下几点进行综合分辨：小区防疫人员一般为社区工作人员、物业管理人员等熟悉社区人口的人员。若防疫人员比较面生、不带本地口音，则应当提高警惕。防疫人员物品配备一般较齐全，如：款式统一的红袖套、防疫工作牌、易测温度仪、防疫登记表、消毒用品、疫情拍照工具等。若防疫人员防疫物品不齐整，则应提高警惕。"
        ]
    },
    {
        "question": "正大食品有查出阳性吗？",
        "answer_list": [
            "哈尔滨市疾控中心对正大实业食品厂产品、环境大量采样，部分外环境和食品外包装确实检出阳性。但哈尔滨市已经启动应急预案，采取了食品流向排查和市售产品管控的应急处置措施，对正大实业2021年1月1日以后出厂的产品，采取了下架、暂存、核酸检测的风险管控措施。"
        ]
    },
    {
        "question": "微信群里有人里突然发四川省达州市22号有确诊新冠病例出现是真的吗",
        "answer_list": [
            "截至1月23日18时，四川1月22日0-24时新增1例新冠肺炎为境外输入，1月21日自阿尔及利亚乘机抵达，1月22日确诊，并没有官方通报所谓的达州病例。较真妹建议：特殊时期做好防护，不信谣，不传谣。"
        ]
    },
    {
        "question": "今天有传言说四川省达州市河市镇，大竹县有确诊病历，请问是不是真的？",
        "answer_list": [
            "截至1月23日18时，四川1月22日0-24时新增1例新冠肺炎为境外输入，1月21日自阿尔及利亚乘机抵达，1月22日确诊，并没有官方通报所谓的达州病例。较真妹建议：特殊时期做好防护，不信谣，不传谣。"
        ]
    },
    {
        "question": "珠海万科魅力之城新冠是真的吗",
        "answer_list": [
            "据广东省卫生健康委：珠海市暂无新增新冠肺炎确诊病例。截至1月23日24时，珠海市累计确诊病例112例（其中境外输入病例14例），现有在院病例0例。后续情况请关注珠海市卫生健康局发布的疫情信息报告。较真妹提醒：不信谣，不传谣，一切以官方通知为准。"
        ]
    },
    {
        "question": "关于被狗咬伤，十日观察法是伪科学吗？",
        "answer_list": [
            "“十日观察法&quo"
        ]
    },
    {
        "question": "听说文山要关闭娱乐场所和超市是真实的吗",
        "answer_list": [
            "文山娱乐场所因疫情需要关闭，但超市正常营业。据文山市文化和旅游局：文山市已成立督察组开展联合督查，确保疫情结束前娱乐场所等均处于暂停营业状态。据文山州人民政府：目前全州各大超市、农贸市场、连锁店、配送店、菜店和各类粮油副食供应点的物资是充足的，购买日常生活必须的菜、肉、粮油、水果、副食品和日用品，均不会受到影响。"
        ]
    },
    {
        "question": "黑头吸尘器真的假的",
        "answer_list": [
            "黑头粉刺的形成原因是：扩张的毛孔被角质物、黑素颗粒及氧化的脂质所填充。去黑头本质上就是把这些物质从毛囊口清除掉。一些深层洁面的产品在一定程度上可能有助于去除黑头，但效果因人而异，而且往往需要较长时间才可能发挥作用，具体功效还有待考证。更多去黑头知识，欢迎在较真小程序搜索“黑头”。"
        ]
    },
    {
        "question": "青海省久治出现猪肉阳性是真的吗",
        "answer_list": [
            "目前官方未发布相关信息，后续情况请关注久治县人民政府和疫情指挥部的通报。较真妹提醒：不信谣，不传谣，一切以官方通知为准。"
        ]
    },
    {
        "question": "久治出现猪肉阳性",
        "answer_list": [
            "目前官方未发布相关信息，后续情况请关注久治县人民政府和疫情指挥部的通报。较真妹提醒：不信谣，不传谣，一切以官方通知为准。"
        ]
    },
    {
        "question": "全国统一28号以后要做核酸检测是吗",
        "answer_list": [
            "据国家卫健委：1月28日春运开始后返乡人员须在返乡后第7天和第14天分别做一次核酸检测。1月28日之前返乡人员是否需核酸检测以目的地要求为准。建议届时使用微信小程序【腾讯出行服务】，在“疫情期间出行政策查询”里进行自助查询。"
        ]
    },
    {
        "question": "听说全国统一28号返乡人员全部要做核酸检测是真的吗",
        "answer_list": [
            "据国家卫健委：1月28日春运开始后返乡人员须在返乡后第7天和第14天分别做一次核酸检测。1月28日之前返乡人员是否需核酸检测以目的地要求为准。建议届时使用微信小程序【腾讯出行服务】，在“疫情期间出行政策查询”里进行自助查询。"
        ]
    },
    {
        "question": "有人说（或者是“网曝”）陈情令或将下架。这个是真的吗？☹️ ☹️ ☹️就比如下面这个图。也是在谈论这个下架问题的。希望不要下架吧，毕竟投入这么多感情。真心喜欢这部剧，这部剧也真的是个好剧。希望不下架吧。☹️",
        "answer_list": [
            "目前没有官方消息表示陈情令即将下架，较真妹提醒：不信谣，不传谣，一切以官方通知为准。"
        ]
    },
    {
        "question": "春节留蓉人员补贴4000",
        "answer_list": [
            "成都鼓励留蓉人员就地过年，但未提及补贴具体金额。成都市人民政府网站：鼓励来蓉建设者在蓉过年，支持各类单位采取错峰放假、增发节日津贴等鼓励性措施， 尽最大努力让更多在蓉员工留蓉过节。"
        ]
    },
    {
        "question": "束胸有什么害处吗",
        "answer_list": [
            "束胸衣对女性健康有害。束胸衣会对包裹部位产生很大压力，会挤压肝脏、压缩肺部空间、甚至造成食道裂孔疝和子宫脱垂等问题。长期穿戴束胸衣对于备孕或者已怀孕妇女更是十分有害。因此女性要慎重选择束身衣。"
        ]
    },
    {
        "question": "是否规定春节返乡必须核酸检测",
        "answer_list": [
            "据国家卫健委：1月28日春运开始后返乡人员须在返乡后第7天和第14天分别做一次核酸检测。1月28日之前返乡人员是否需核酸检测以目的地要求为准。建议届时使用微信小程序【腾讯出行服务】，在“疫情期间出行政策查询”里进行自助查询。"
        ]
    },
    {
        "question": "核酸检测是否规定春节返乡全民检测",
        "answer_list": [
            "据国家卫健委：1月28日春运开始后返乡人员须在返乡后第7天和第14天分别做一次核酸检测。1月28日之前返乡人员是否需核酸检测以目的地要求为准。建议届时使用微信小程序【腾讯出行服务】，在“疫情期间出行政策查询”里进行自助查询。"
        ]
    },
    {
        "question": "花胶的营养成分？",
        "answer_list": [
            "花胶是鱼鳔的干制品，因为是干制，所以蛋白质的比例确实非常高 ，但碳水化合物含量极低，脂肪含量也非常少，由于经过水发和长时间炖煮，维生素含量并不高。而且鱼胶的蛋白质正是我经常科普的胶原蛋白，并没有什么特别神奇的作用，对于人体来说利用率较低，属于劣质蛋白质。 "
        ]
    },
    {
        "question": "天天看到，清明期间不能问好，真的吗？",
        "answer_list": [
            "清明节前后不能发问好是近些年盛传的假民俗，互相问好没有问题。"
        ]
    },
    {
        "question": "快递安全吗",
        "answer_list": [
            "收取快递感染新型冠状病毒的概率很低。根据规范，投递人员体温正常才可上岗，工作期间需做好防护；而且，据世界卫生组织的意见，冠状病毒在包裹或信件上不会存活很久，或者存活了也一般不会造成传染。"
        ]
    }
]